<?php include("../../../../config.php");
include('../../../../php/header1.php');
include('../../../../php/nav.php');
?>

<article id="main">
	<header class="special container">
		<span class="icon fa-newspaper-o"></span>
		<h2>
			<strong>
				<span class="head_t2">November 2016 |</span>
				<span class="sanskrit">नवम्बर् २०१६</span>
			</strong>
		</h2>
		<p><strong>Volume 22, Issue 2 | <span class="sanskrit">सम्पुटः २२, सञ्चिका २</span></strong></p>
	</header>
	<section class="wrapper style4 container">
		<div class="center">
			<h2><span class="artTitle sanskrit">राज्ञ्याः रमाबाय्याः साहसम्</span></h2>
		</div>
		<div class="featAuth">
			<div id="left">
				<h3><a href="<?=PHP_URL?>feat.php?featid=1006&featname=बालमोदिनी" target="_blank"><span class="featurespan sanskrit">बालमोदिनी</span></a></h3>
			</div>
			<div id="right">
				<h3><a href="<?=PHP_URL?>showAuthorArticles.php?authid=3003&authorname=शिवशङ्करः,%20एम्." target="_blank"><span class="authorspan sanskrit">&mdash; (सं) डा.एम्.शिवशङ्कर:, बेङ्गलूरु</span></a></h3>
			</div>
		</div>
		<div class="largeText">
			<div class="leftimg">
				<img src="main/img1.jpg" alt="image" title="राज्ञ्याः रमाबाय्याः साहसम्">
			</div>
			<p><span class="bigfont">रा</span>ज्ञी रमाबायी चित्तूरुसंस्थानाधीशस्य जगमल्लमहाराजस्य   पत्नी&nbsp;। राज्ञ: उपदेशिका, मार्गदर्शिका शासने भागग्राहिणी च भूत्वा सा राज्यस्य प्रगते: निदानम् आसीत्&nbsp;। द्वौ पुत्रौ प्राप्तवन्तौ तौ दम्पती ससुखम् आस्ताम्&nbsp;। किन्तु तयोर्जीवने एक: झञ्झावात: आगत: अकबरचक्रवर्तिद्वारा&nbsp;। सम्पद्भरिते चित्तूरे आरम्भत: अपि अकबरस्य काचित् कुदृष्टि: आसीत् एव&nbsp;। </p>
			<p>अथ कदाचित् अकबर: जगमल्लाय सन्देशमेकं प्रेषितवान् - ‘‘चित्तूरसंस्थानं मदधीनं स्यात्, भवान् मम चक्रवर्तित्वम् अङ्गीकृत्य सामन्तो भूत्वा तत्रैव शासनस्य अनुवर्तनं कर्तुम् अर्हति’’ इति&nbsp;। </p>
			<p>किन्तु जगमल्ल: अकबरस्य एतम् आदेशं न अङ्ग्यकरोत्&nbsp;। अत: अकबर: स्वसैन्येन सह युद्धार्थम् आगत्य चित्तूरुनगरस्य समीपे वासम् अकरोत्&nbsp;। </p>
			<p>युद्धम् आरब्धम्&nbsp;। अनावश्यकतया जायमानं रक्तपातं द्रष्टुम् अशक्ता रमाबायी काषायवस्त्रं धृत्वा जटाधारिणी सती फकीर: इव अभिनयन्ती अकबरस्य वासस्थलम् आगता&nbsp;। ‘‘अकबरं दृष्ट्वा आशीर्वादं कर्तुम् इच्छामि&nbsp;। तदर्थं तं द्रष्टुम् अवसर: देय:’’ इति तत्रत्यान् विज्ञापितवती सा&nbsp;। तस्या: प्रार्थनाम् अनुसृत्य अकबरस्य पुरत: सा नीता&nbsp;। धृतफकीरवेषा रमाबायी एकतन्त्रीवाद्यं वादयन्ती सुश्राव्यं गातुम् उद्यता अभवत्&nbsp;। </p>
			<p>तस्या: कण्ठमाधुर्यम् अकबरस्य मन: अहरत्&nbsp;। निमीलितनेत्र: अकबर: यदा गानश्रवणे लीन: आसीत्, तदा रहसि स्थापिताम् असिं निष्कास्य सा अकबरं हन्तुं समुद्यता&nbsp;। तदा अकबरेण तस्या: आशय: झटिति अवगत:&nbsp;। स: तस्या: करं सुदृढं गृहीत्वा असिं भूमौ अपातयत्&nbsp;। </p>
			<p>तदा तेन अवगतं यत् फकीरवेषेण आगता एषा जगमल्लस्य पत्नी रमाबायी एव इति&nbsp;। ‘‘किमर्थम् अत्र आगतं त्वया ?’’ इति सक्रोधम् अपृच्छत् अकबर:&nbsp;। तदा रमाबायी स्वस्य चिन्तनं विस्तरेण निवेदितवती&nbsp;। </p>
			<p>अपाय: निश्चित: इति ज्ञात्वा अपि सदुद्देशेन राष्ट्रभक्त्या देशप्रेम्णा च प्रेरिता सती सा शत्रुशिबिरं यत् प्रविष्टवती तत् दृष्ट्वा नतमस्तक: अकबर: ताम् अदण्डयित्वा स्वसैनिकै: सह सगौरवं तत्परिवारसकाशं प्रैषयत्&nbsp;। </p>
			<p>तदनन्तरं प्रवृत्ते युद्धे जगमल्ल: तस्य सैन्यञ्च सम्पूर्णं पराजयं प्राप्नोत्&nbsp;। जगमल्ल: युद्धे हत:&nbsp;। तदा अकबर: राज्ञीं प्रति सन्देशं प्रेषितवान् - ‘‘सम्प्रत्यपि सामन्तता यदि अङ्गीक्रियेत तर्हि राज्यं पुन: प्रतिददामि’’ इति&nbsp;। किन्तु पराधीनताम् अनङ्गीकुर्वती रमाबायी सर्वाभि: रजतपूययुवतिभि: सह सहगमनपद्धतिम् अनुसृत्य चिताम् आरुह्य अर्पितप्राणा जाता&nbsp;। एवं रमाबाय्या: स्वाभिमान:, देशप्रेम, पातिव्रत्यपरिपालनं च इतिहासे सुदृढम् उल्लिखितम् अभवत्&nbsp;।</p>
		</div>
	</section>
</article>

<?php include("../../../../php/footer.php"); ?>
