<?php include("../../../../config.php");
include('../../../../php/header1.php');
include('../../../../php/nav.php');
?>

<article id="main">
	<header class="special container">
		<span class="icon fa-newspaper-o"></span>
		<h2>
			<strong>
				<span class="head_t2">November 2016 |</span>
				<span class="sanskrit">नवम्बर् २०१६</span>
			</strong>
		</h2>
		<p><strong>Volume 22, Issue 2 | <span class="sanskrit">सम्पुटः २२, सञ्चिका २</span></strong></p>
	</header>
	<section class="wrapper style4 container">
		<div class="center">
			<h2><span class="artTitle sanskrit">कमलिनी कर्षति भ्रमरम्</span></h2>
		</div>
		<div class="featAuth">
			<div id="left">
				<h3><a href="<?=PHP_URL?>feat.php?featid=1003&featname=लेखनम्" target="_blank"><span class="featurespan sanskrit">लेखनम्</span></a></h3>
			</div>
			<div id="right">
				<h3><a href="<?=PHP_URL?>showAuthorArticles.php?authid=3005&authorname=लीला,%20एन्.%20एस्." target="_blank"><span class="authorspan sanskrit">&mdash; एन्.एस्.लीला</span></a></h3>
			</div>
		</div>
		<div class="largeText">
			<div class="leftimg">
				<img src="main/img1.jpg" alt="image" title="कमलिनी कर्षति भ्रमरम्">
			</div>
			<p><span class="bigfont">य</span>त्र कमलिन्या: प्रस्ताव: स्यात् तत्र भ्रमरस्यापि प्रस्ताव: 	भवेत्एव प्राय:&nbsp;। कमलिनीभ्रमरयो: व्यवहार: कवीनां वर्णनेषु दृश्यते बहुधा&nbsp;।</p>
			<p>
				रात्रिर्गमिष्यति भविष्यति सुप्रभातम्<br />
				भास्वानुदेष्यति हसिष्यति पङ्कजश्री:&nbsp;।<br />
				इत्थं विचिन्तयति कोषगते द्विरेफे<br />
				हा हन्त हन्त नलिनीं गज उज्जहार ॥
			</p>
			<p>इत्यत्र गजेन कृतं नलिन्या: हरणं विवृण्वन् सुभाषितकार: वदति यत् कमलिन्या: मुकुलितताम् अवगच्छन् अपि भ्रमर: तत: उड्डीय न गत: इति&nbsp;। शुक्रनीति: वदति -</p>
			<p>
				उत्कर्तितुं समर्थोऽपि गन्तुं चैव सपक्षक:&nbsp;।<br />
				द्विरेफो गन्धलोभेन कमले याति बन्धनम् ॥
			</p>
			<p>‘कमलदलानां कर्तने भ्रमरस्य न कोऽपि क्लेश:&nbsp;। उड्डीय गमनाय तस्य पक्षौ अपि समर्थौ भवत:&nbsp;। तथापि स: कमले बन्धनम् अभ्युपगत्य तदन्त: बन्धी भवति&nbsp;। एतादृशात् बन्धनात् अधिक: पुष्परस: प्राप्यते इति स: जानाति’ इति वदति कवि:&nbsp;। एवं च प्रियाया: प्रेमबन्धनं सर्वेषाम् अपि प्रियमेव ननु ?</p>
			<p>चाणक्यनीति: वदति - ‘अलिरयं नलिनीदलमध्यग: कमलिनीमकरन्दमदालस:’ इति&nbsp;। अत्रापि नलिनीबन्धनस्थेन भ्रमरेण क्रियमाण: अमन्दरसास्वाद: एव प्रतिपाद्यते कविना&nbsp;।</p>
			<p>एवं कमलिनीभ्रमरयो: सम्बन्ध: कविभि: बहुभि: बहुधा वर्ण्यते&nbsp;। भ्रमराय पुष्परसं दत्त्वा तद्द्वारा परागस्पर्शक्रियां कारयत् पुष्पं स्वसन्तानवृद्धिं साधयति इति यत् लोके सिद्धं तत्र अनुरागव्यवहारं पश्यन्ति कवय:&nbsp;। अचेतनेषु अपि चेतनत्वारोप: कवीनां सहज: गुण:&nbsp;।</p>
			<p>‘भृङ्गा: पुनर्विकचपद्मवने वसन्ति’ इति कथयन्ती चाणक्यनीति: पुन: वदति -</p>
			<p>
				बन्धनानि खलु सन्ति बहूनि प्रेमरज्जुदृढबन्धनमन्यत्&nbsp;।<br />
				दारुभेदनिपुणोऽपि षडङ्घ्रिर्निष्क्रियो भवति पङ्कजकोषे ॥
			</p>
			<p>‘य: काष्ठभेदने अपि समर्थ: स: भ्रमर: प्रेमरज्जुबन्धनम् अवाप्य कमलिन्या: अङ्के सुखेन स्वपिति’ इति विवृण्वन् नीतिकार: प्रेमबन्धनस्य बलवत्तां प्रतिपादयति&nbsp;। रणे असङ्ख्यान् अरीन् निर्दयं दलयन् अपि भट: प्रियाया: अङ्के तु अनुरागसुखम् अनुभवन् सुखेन स्वपिति यत् तत्र किमाश्चर्यम् ?</p>
			<p>कमलिनी भ्रमरस्य अनुरागपात्रम्&nbsp;। अत: मकरन्दग्रहणसमये भ्रमर: तथा व्यवहरति, येन कमलिन्या: अल्पा अपि वेदना न स्यात्&nbsp;। तथा हि चाणक्यनीतिशास्त्रम् - ‘यथा क्रमेण गृह्णन्ति पुष्पेभ्यो मधु षट्पदा:’ इति&nbsp;।</p>
			<p>कविभि: दृष्टा: एते सर्वविधा: अनुरागव्यवहारा: तु कमलिनीमधुकरयो: मानवव्यवहारारोपात्&nbsp;। विज्ञानं तु एतम् अनुरागारोपं न अभ्युपगच्छेत् चेदपि तयो: परस्परपूरकतां तु अवश्यमेव प्रतिपादयति&nbsp;। आष्टे्रलियादेशस्य अडिलेड्विश्व-विद्यालयस्य प्राणिविज्ञानविभागीयौ प्राध्यापकौ प्रा.रोजर् एस्. सेमूर्, प्रा.पाल षुल्ट्ज् मोटिल् इत्येतौ एतद्विषये विशेषाध्ययनं कृतवन्तौ स्त:&nbsp;। तयो: एतद्विषयक: संशोधनलेख: लण्डनीयायां ‘फिलासफिकल् ट्रान्साक्शन् आफ रायल् सोसैटी’ इत्यस्यां पत्रिकायां (1998, 353:935-943) प्रकाशित: अस्ति&nbsp;। कमलपुष्पेण क्रियमाणम् औष्ण्यनियन्त्रणम् एव अस्य संशोधनस्य विषय:&nbsp;। विशिष्टे कालविशेषे, भ्रमर: तदीयस्य अन्त: यदा भवति तदा च कमलपुष्पे औष्ण्यस्य चयापचयप्रक्रिया प्रचलति विशेषत: इति वदत: तौ&nbsp;।</p>
			<p>ऋत्वनुगुणं सस्यानि स्वव्यवहारे परिवर्तनं कल्पयन्ति इति तु निसर्गनियम:&nbsp;। पारिजातं, मल्लिका, रात्रिराज्ञी, ब्रह्मकमलम् इत्यादय: निशाप्रियतां दर्शयन्ति&nbsp;। सूर्यकान्तिपुष्पं सूर्यस्य गतिम् अनुसरति&nbsp;। कमलपुष्पं विकासकाले अधिकम् औष्ण्यं  जनयति&nbsp;। तस्य औैष्ण्यस्य नियन्त्रणम् अपि जानाति तत्&nbsp;। वातावरणस्य उष्णता दशसेण्टिग्रेड्मिता त्रिंशत्सेण्टिग्रेड्मिता वा स्यात् चेदपि पुष्पस्य उष्णता तु समस्थितौ एव भवति&nbsp;। वातावरणस्य उष्णता यदा क्षीणा भवति तदा पुष्पस्य अक्षकाण्ड: (पुष्पाधार:) स्वस्य चयापचयकार्यस्य वेगं वर्धयित्वा स्वीयोष्णताया: समतां सम्पादयति&nbsp;।</p>
			<div class="rightimg">
				<img src="main/img2.jpg" alt="image" title="कमलिनी कर्षति भ्रमरम्">
				<p>
					पुष्पधारस्य उष्णता सेण्टिगे्रड्मानेन<br />
					वातावरणस्य उष्णता (सेण्टिग्रेडमानेन)<br />
					सामान्यवातावरणे पुष्पाणि<br />
					प्रयोगदशायां पुष्पाणि
				</p>
			</div>
			<p>एतस्य चयापचयकार्यस्य पूरकतया श्वासोच्छ्वासवेगस्य वधर्र्नाय आम्लजनकसेवनप्रमाणे अपि वृद्धि: जायते&nbsp;। वातावरणस्य उष्णता (Ta - ambient emperature), अक्षकाण्डस्य उष्णता (Tr - recepacular emperature), आम्लजनकसेवन प्रमाणम् इत्येतान् निरूपयत् साङ्केतिकचित्रं पश्यत&nbsp;।</p>
			<p>एतस्मिन् चित्रे पुष्पस्य उष्णतानियन्त्रणक्रिया तस्य विकासस्य अरम्भात् आरभ्य शलाकाग्रकार्यनिर्वर्तनपर्यन्तमपि अनुवर्तते इत्येतत् द्रष्टुं शक्नुम:&nbsp;। शलाकाग्रस्य (Stigma) कार्यं तु परागं स्वीकृत्य अण्डाशयं प्रति शलाकानलिकया प्रापणम्&nbsp;।</p>
			<p>कमलपुष्पं द्विलिङ्गि&nbsp;। पुष्पे आदौ अण्डाशय: पक्वदशां प्राप्य परागस्पर्शार्थं भ्रमरम् आकर्षति&nbsp;। पुष्पस्य स्त्रीकोषाणां पुंकोषाणां च परिशीलनात् ज्ञायते यत् पुष्पे स्त्रीकोष: एव (Carpels) अधिकसङ्ख्यया भवन्ति इति&nbsp;।</p>
			<p>पुंकोषरूपा: केसरा: पुष्पकाण्डं परित: दलेषु संलग्ना: दृश्यन्ते&nbsp;। यदा पुष्पं पूर्णत: विकसेत् तदा ते दलात् पृथग्भवन्ति&nbsp;। पूर्णत: विकसितात् पुष्पात् परागा: यदा पतन्ति तदा पुष्पे औष्ण्यपरिमाणम् आम्लजनकसेवनक्रिया च न्यूनतां याति&nbsp;।</p>
			<p>पुष्पविकासे पञ्च स्तरा: भवन्ति&nbsp;। ते च -</p>
			<ol class="olist">
				<li>मुकुलाग्रं सुसम्पृक्तदलं सत् सूच्यग्रमिव दृश्यते&nbsp;।</li>
				<li>दलानि मुकुलस्य अग्रभागे ईषत् विकसन्ति&nbsp;।</li>
				<li>दलानां किञ्चिदधिकविकास:, किन्तु मुकुलाकारस्य  अनपगम:&nbsp;।</li>
				<li>दलानाम् अधिकविकास:, पुष्पस्य स्थालिकाकारता च&nbsp;।</li>
				<li>दलानां समग्रविकास:, केसरयुक्तस्य मध्यभागस्य स्पष्टदर्शनम्&nbsp;।</li>
			</ol>
			<p>प्रा.समोर: वदति यत् कमलं भ्रमरदम्पत्यो: मधुरमेलनस्य शय्या भवति इति&nbsp;। कमलपुष्पस्य विकासारम्भस्य द्वितीये दिने भ्रमरदम्पती कमलपुष्पं प्राप्नुत:&nbsp;। तौ तत्र कमले जायमानं बन्धनम् अपि अविगणय्य मधुचन्द्रास्वादे मग्नौ भवत:&nbsp;। अनन्तरदिने सूर्योदयकाले परागान् शरीरे धृत्वा उड्डयनाय सज्जौ भवत:&nbsp;।</p>
			<div class="leftimg">
				<img src="main/img3.jpg" alt="image" title="कमलिनी कर्षति भ्रमरम्">
				<p>कृष्णपट्टिका: रात्रिं, श्वेतपट्टिका: दिवाकालं च सङ्केतयन्ति&nbsp;।<br /> पुष्पस्य जीवितावधिं निरूपयति चित्रमेतत्&nbsp;।</p>
				<p class="left">
					आम्लजनकसेवनप्रमाणम्<br />
					(मि.मी.) प्रतिनिमेषम् , उष्णता (सेण्टिग्रेड्मानेन)<br />
					शाखोत्पत्ति:<br />
					Ta - वातावरणस्य उष्णता<br />
					Tr - अक्षकाण्डस्य उष्णता 
				</p>
			</div>
			<p>उड्डयनाय भ्रमरे या शक्ति: आवश्यकी तस्या: वर्धनाय स्वस्य अन्त: औष्ण्यं नियन्त्र्य कमलिनी अतिथिसत्कारं करोति&nbsp;। न केवलं तावत्, स्वादपूर्णस्य आहारस्य दानं, तस्य जीर्णतासम्पादनाय अपेक्षितस्य औष्णस्य व्यवस्थापनं च विधाय, पुंस्त्रीसमागमाय मृदुलं केसरमयं मञ्चम्, अनुकूलं परिसरं च उपकल्पयति&nbsp;। एवं कमलिनी भ्रमरदम्पत्यो: मधुचन्द्रास्वादाय उष्णतानियन्त्रणादि- व्यवस्थां परिकल्प्य परागस्पर्शक्रियां  साधयति&nbsp;। प्रियासङ्गमसिद्धि: भवति इत्यत: भ्रमर: बन्धनमपि प्रियं   मन्यते&nbsp;। भ्रमरस्य प्रियासङ्गमाय अनुकूलौष्ण्यव्यवस्थां परिकल्पयत् कमलं भ्रमरम् आकर्षत् स्वसन्ततिवृद्धिं साधयति&nbsp;। परागस्पर्शानन्तरं कमले औष्ण्यपरिमाणं   क्षीयते&nbsp;। एतस्मात् पुष्पं विशीर्णं भवति&nbsp;। ‘पुष्पं पर्युषितं त्यजन्ति मधुपा:’ इति वदन्ती चाणक्यनीति: विज्ञानसिद्धं तत्त्वं कविशैल्या प्रतिपादयति&nbsp;।</p>
			<p>‘अरविन्दमशोकं च चूतं च नवमल्लिका &nbsp;। नीलोत्पलं च पञ्चैते पञ्चबाणस्य सायका:’ इत्यत्र कमलमपि मदनस्य बाणत्वेन अभि-हितम्&nbsp;। आधुनिके काले कमलं मदनस्य बाणत्वेन परिगणनम् अर्हेत्, न अर्हेत् वा, किन्तु तत् भ्रमरदम्पत्यो: मधुचन्द्ररसास्वादे उपकारकं भवति, औष्ण्यनियमनादिक्रियया भ्रमरस्य आकर्षणे समर्थं भवति च इत्यत्र नास्ति सन्देह:&nbsp;।</p>
		</div>
	</section>
</article>

<?php include("../../../../php/footer.php"); ?>
