<?php include("../../../../config.php");
include('../../../../php/header1.php');
include('../../../../php/nav.php');
?>

<article id="main">
	<header class="special container">
		<span class="icon fa-newspaper-o"></span>
		<h2>
			<strong>
				<span class="head_t2">November 2016 |</span>
				<span class="sanskrit">नवम्बर् २०१६</span>
			</strong>
		</h2>
		<p><strong>Volume 22, Issue 2 | <span class="sanskrit">सम्पुटः २२, सञ्चिका २</span></strong></p>
	</header>
	<section class="wrapper style4 container">
		<div class="center">
			<h2><span class="artTitle sanskrit">नैटीयसमस्यायाः परिहारः भारते आसीत् बहोः कालात् पूर्वमेव</span></h2>
		</div>
		<div class="featAuth">
			<div id="left">
				<h3><a href="<?=PHP_URL?>feat.php?featid=1003&featname=लेखनम्" target="_blank"><span class="featurespan sanskrit">लेखनम्</span></a></h3>
			</div>
			<div id="right">
				<h3><a href="<?=PHP_URL?>showAuthorArticles.php?authid=1423&authorname=जनार्दनः" target="_blank"><span class="authorspan sanskrit">&mdash; जनार्दन:</span></a></h3>
			</div>
		</div>
		<div class="largeText">
			<div class="leftimg">
				<img src="main/img1.jpg" alt="image" title="नैटीयसमस्यायाः परिहारः भारते आसीत् बहोः कालात् पूर्वमेव">
			</div>
			<p><span class="bigfont">च</span>तुरङ्गक्रीडा समग्रे अपि जगति प्रसृता अस्ति&nbsp;। सामान्या: बाला: यथा तथैव महामेधाविन: अपि तत्र प्रवर्तन्ते&nbsp;। जागतिकस्तरे प्राशस्त्यं प्राप्तुं तु अनितरसाधारणी बुद्धिमत्ता अपेक्ष्यते&nbsp;। एतस्य वैशिष्ट्यस्य कारणात् एव सा च क्रीडा अद्यापि सर्वेषां चित्तम् आकर्षति&nbsp;।</p>
			<p>चतुरङ्गक्षेत्रे ‘नैटीयसमस्या’ (Knight’s tour problem)  सुप्रसिद्धा&nbsp;। समस्यास्वरूपं तु - ‘चतुरङ्गफलकस्थानि सर्वाणि अपि चतुरस्राणि अखण्डगत्या स्प्रष्टव्यानि, किमपि चतुरस्रं द्विवारं स्पृष्टं न स्यात्’ इति&nbsp;। एतस्या: समस्याया: परिहारोपाय: ऐदम्प्राथम्येन ज्ञापित: एलर्नामकेन (1707-1789) 1758 तमे वर्षे&nbsp;। स: एतं समस्यापरिहारोपायम् अन्विष्टवान्&nbsp;। तेन लिखित: लेख: 1759 तमे वर्षे बर्लिनीयायां ‘मेमरीस्’नामिकायां यद्यपि मुद्रित:, तथापि तस्य प्रकाशनं तु 1766तमे वर्षे एव प्रवृत्तम्&nbsp;। सप्त वर्षाणि यावत् प्रवृत्तस्य युद्धस्य कारणत: अयं विलम्ब: समजनि&nbsp;। स: एव लेख: 1887 तमे वर्षे पुन: प्रकाशित:&nbsp;।</p>
			<div class="rightimg">
				<img src="main/img2.jpg" alt="image" title="नैटीयसमस्यायाः परिहारः भारते आसीत् बहोः कालात् पूर्वमेव">
				<p>चित्रम् - 1</p>
				<img src="main/img3.jpg" alt="image" title="नैटीयसमस्यायाः परिहारः भारते आसीत् बहोः कालात् पूर्वमेव">
				<p>चित्रम् - 2</p>
			</div>
			<p>एलरेण ज्ञापितस्य नैटीयसमस्यापरिहारमार्गस्य अवगमनाय पार्श्वस्थं चतुरस्रं पश्यत&nbsp;। (चित्रम् - 1) तत्र एकत: आरब्धा यात्रा किमपि चतुरस्रं द्वि: अस्पृशन्ती, किन्तु सर्वाणि चतुरस्राणि स्पृशन्ती 64 तमे चतुरस्रे समाप्तिम् एष्यति&nbsp;। अस्मिन् चित्रे सङ्ख्या: क्रमिकयात्रां ज्ञापयन्ति&nbsp;।</p>
			<p>अपरं चित्रं पश्यत&nbsp;। (चित्रम् - 2) अत्र सङ्ख्या: अपनीय अखण्डरेखया यात्रा दर्शिता&nbsp;। अत्रापि यत: यात्रा आरब्धा  तत्रैव परिसमाप्ति गच्छति रेखा सर्वाणि चतुरस्राणि सकृत् एव स्पृष्ट्वा&nbsp;।</p>
			<p>नैटीयसमस्याया: परिहारमार्गा: अद्यत्वे बहव: उपलभ्यन्ते एव&nbsp;। ते के इति विवरणम् अस्य लेखस्य व्याप्तौ न अन्तर्भवति इत्यत: स च अंश: नात्र विस्तार्यते&nbsp;।</p>
			<p>एतस्या: समस्याया: परिहारमार्ग: एलरात् पञ्चशतात् वर्षेभ्य: पूर्वमेव भारते ज्ञायते स्म इति यदि वयं वदेम तर्हि भवन्त: तत्र अविश्वासं  प्रकटयेयु:&nbsp;। किन्तु एषा तु वस्तुस्थिति:&nbsp;। द्वादश-त्रयोदशशतकयो: मध्ये निवसन् वेदान्तदेशिकवर्य: एतमेव मार्गं दर्शयति&nbsp;।</p>
			<p>वेदान्तदेशिकवर्य: न चतुरङ्गप्रिय:, न वा चतुरङ्गसमस्यापरिहाराय उद्यत:&nbsp;। स तु कवि: वेदान्तविद्वान् च&nbsp;। तेन ‘पादुकासहस्र’नामकं स्तोत्रकाव्यं विरचितम्&nbsp;। तत्र चित्रबन्धा: अपि अन्तर्भवन्ति&nbsp;। 40 श्लोका: (911-950) चित्रबन्धात्मका: एव&nbsp;। तेषु 929-920 तमौ श्लोकौ पूर्वोक्तसमस्याया: परिहार- मार्गसूचकौ स्त:&nbsp;। तयो: श्लोकयो: तुरगबन्धाख्य: चित्रकाव्य- बन्धविशेष: उपयुक्त:&nbsp;।</p>
			<p>चतुरङ्गक्रीडायाम् अश्वस्य (तुरगस्य) गति: अस्माभि: ज्ञायेत एव&nbsp;। तत्र स: द्विपदीं यावत् अग्रे गत्वा एकं पदं तिर्यक्  निक्षिपति&nbsp;। पुन: पदद्वयं पुर: निक्षिप्य एकं पदं तिर्यक् निधत्ते&nbsp;। एवमेव तस्य गमनम्&nbsp;।</p>
			<p>
				तुरगगतियुक्तेन बन्धेन उपेतं श्लोकं पश्याम तावत् - <br />
				स्थिरागसां सदाराध्या विहताकततामता&nbsp;।<br />
				सत्पादुके सरासा मा रङ्गराजपदं नय ॥ - पादुका. -929
			</p>
			<p>प्रतिपदार्थ: - सत्पादुके - हे सत्शब्दवाच्यस्य परब्रह्मण: पादुके ! स्थिरागसाम् - अनाश्यपापानां संसारिणां, सदा आराध्या - सदा प्ूजनीया, विहताकततामता - नाशितासुखानिष्टविस्तारा, सरासा - मधुरध्वनिना च उपेता (त्वम्), मा - मां, रङ्गराजपदं - रङ्गराजस्य पादं / स्थानं, नय - प्रापय&nbsp;।</p>
			<p>तात्पर्यम् - हे सत्शब्दवाच्यस्य परब्रह्मण: पादुके ! अपरिहरणीयापराधभाजां संसारिणां संसारबन्धमोचनाय इह लोके, परत्र मुक्तदशायां पुरुषार्थभूता च त्वमेव आराध्या  असि&nbsp;। त्वां तथा प्रपन्नानाम् असुखानां विस्तारम् (असुख-कारणं सञ्चितं कर्म), भावीनि अनिष्टानि (प्रारब्धशेषम् अनुभोक्तुं तै: प्राप्तव्यानि भाविजन्मानि) च त्वं नाशयसि&nbsp;। अर्थात् एतस्य देहस्य अवसाने प्रकृतिसम्बन्धं निश्शेषतया निरस्य मोक्षं ददासि&nbsp;। तव आश्रितानां त्वं मधुरध्वनिभि: तेषां दु:खानि निवारयन्ती इव अभयप्रदानं करोषि&nbsp;। तादृशी त्वं भगवत्प्राप्तये त्वरमाणं मां क्षिप्रं तस्य परमपदनाथस्य पदं / पादं प्रापय&nbsp;।</p>
			<p>
				एतस्य श्लोकस्य वैशिष्ट्यं नाम तुरगगत्या गतं चेत् अग्रिम: श्लोक: प्राप्यते&nbsp;। स च इत्थम् -<br />
				स्थिता समयराजत्पागतरा मादके गवि&nbsp;।<br />
				दुरंहसां सन्नतादा साध्यातापकरासरा ॥ - पादुका - 930
			</p>
			<p>प्रतिपदार्थ: - समयराजत्पा समये - प्रतिज्ञायां स्थित्वा सत्सम्प्रदायानुष्ठानेन एव राजत: जनान् रक्षन्ती, आगतरा, प्राप्तैश्वर्या, मादके - सन्तोषकरे, गवि - स्वरत्नकिरणमध्ये / सूर्यमण्डलस्य मध्ये, स्थिता - संस्थिता, दुरंहसां - क्रूरपापवतां, सन्नतादा - तत्तत्पापफलानुरूपं नीचां दशाम् निवारयन्ती, साध्यातापकरा - तापरहितदशाम् आपादयत: किरणान् बिभ्रती, आसरा - सर्वत्र सञ्चरणशीला (‘त्वं मा रङ्गराजपदं नय’ इति पूर्वश्लोके स्थितै: पदै: वाक्यपूर्ति:&nbsp;।)</p>
			<p>तात्पर्यम् - पादुका प्राचीनं सत्सम्प्रदायं स्वबुद्ध्या अन्यथा अकृत्वा, तमेव अनुतिष्ठत: साधुजनान् अभिमानेन रक्षति&nbsp;। समस्तलोकैश्वर्यं स्वाधीनतया आश्रितानाश्रितविषये उपयुङ्क्ते&nbsp;। आनन्दकराणां स्वकिरणानां मध्ये स्थिता ज्योतिर्मयी चैषा सकलस्य जगत: ध्यानविषया&nbsp;। क्रूरपापानि कृत्वा अत्यन्तं नीचां दशाम् आपन्नानां स्वाश्रयणमात्रेण दुर्दशां निवारयति&nbsp;। ये तां प्रपद्यन्ते तेषां स्वकिरणस्पर्शमात्रेण तापं निवारयति&nbsp;। सर्वलोकसञ्चरणसमर्था आश्रिता: यत्र भवन्ति तत्र स्वयं गत्वा तान् रक्षति च&nbsp;। तादृशी त्वं माम् अत्युन्नतस्थानं रङ्गराजस्य पदं प्रापय&nbsp;।</p>
			<p>वेदान्तदेशिक: भगवत: श्रीरङ्गस्य परमभक्त:&nbsp;। तेन रचिते पादुकासहस्राख्ये ग्रन्थे 1008 श्लोका:, 32 पद्धतय: (अध्याया:) च सन्ति&nbsp;। सर्वे श्लोका: भगवत: श्रीरङ्गस्य पादुकामेव स्तुवन्ति&nbsp;। एतद्विषये काचित् कथा एवं हि श्रूयते -</p>
			<p>कश्चन वैष्णव: देशिकवर्यस्य उत्कर्षम् असहमान: कदाचित् अवदत् - ‘‘यदि भवत: सामर्थ्यं स्यात् तर्हि रात्र्यभ्यन्तरे कमपि विषयम् अधिकृत्य सहस्रं श्लोका: रच्यन्ताम्&nbsp;। तदा भवान् महाकवित्वेन सम्मानयिष्यते’’   इति&nbsp;। देशिकवर्य: स्पर्धायाम् अनुत्सुक: एव&nbsp;। किन्तु अनन्तगुणराशे: भगवत: स्तुतौ तु आसक्त:&nbsp;। अत: स: तस्यां रात्रौ भगवत: श्रीरङ्गस्य पादुकाम् अधिकृत्य 1008 श्लोकान् अरचयत् यामाभ्यन्तरे एव&nbsp;। (एक: याम: = 2.5 घण्टा:) तस्य प्रतिस्पर्धी अपि तस्यां रात्रौ श्लोकानां रचने उद्यत: अभवत्  एव&nbsp;। प्रात:कालाभ्यन्तरे तेन त्रिशतं श्लोका: रचिता: आसन्&nbsp;। देशिकवर्येण तु सहस्राधिका: श्लोका: रचिता: आसन्, तदपि यामाभ्यन्तरे एव&nbsp;। तस्मात् स: महाकवित्वेन सम्मानित: अभवत्&nbsp;।</p>
			<p>पूर्वप्रस्तुतौ उभौ अपि श्लोकौ तस्मिन् पादुकासहस्राख्ये ग्रन्थे विद्यमानौ एव&nbsp;। तुरगबन्धरूपौ एतौ श्लोकौ भगवत्पादुकास्तुतिपरौ चेदपि अप्रयत्नेन नैटीयसमस्याया: परिहारमपि सूचयत: इति तु विशेष:&nbsp;।</p>
			<div class="leftimg">
				<img src="main/img4.jpg" alt="image" title="नैटीयसमस्यायाः परिहारः भारते आसीत् बहोः कालात् पूर्वमेव">
				<p>चित्रम् - 3</p>
				<img src="main/img5.jpg" alt="image" title="नैटीयसमस्यायाः परिहारः भारते आसीत् बहोः कालात् पूर्वमेव">
				<p>चित्रम् - 4</p>
			</div>
			<p>‘स्थिरागसां सदाराध्या...’ इत्यस्मिन् श्लोके अश्वगते: आश्रयणस्य अन्वयात् ‘स्थिता समय ...’ इत्ययं श्लोक: प्राप्यते ननु ? स च अश्वगतिमार्ग: इत्थं दर्शयितुं शक्य: -</p>
			<p>उपरितने चित्रे 32 चतुरस्राणि अखण्डरेखया स्पृष्टानि, न किमपि चतुरस्रं द्वि: स्पृष्टं च&nbsp;। एतदेव चित्रं द्वि: स्थापितं चेत् 64 चतुरस्रात्मकं चतुरङ्गफलकं  प्राप्यते&nbsp;। पूर्वार्धे इव उत्तरार्धे अपि गति:&nbsp;। पूर्वार्धोत्तरार्धयो: योजनात् नैटीयसमस्याया: परिहारस्य प्राप्ति: जायते&nbsp;।</p>
			<p>नैटीयसमस्याया: परिहारमार्गा: भवन्ति एव अनेके&nbsp;। तेषु पादुकासहस्रस्थ-तुरगबन्धसम्बद्ध: मार्ग: अपि अन्यतम:&nbsp;। एलरात् 500 वर्षेभ्य: पूर्वमेव अयं क्रम: भारतीयै: ज्ञात: आसीत् इति तु विशेष:&nbsp;। वस्तुत: तुरगबन्ध: चित्रकाव्यप्रकारे बहुधा उपयुज्यते  एव&nbsp;। अत: एतादृश: मार्ग: तुरगबन्धेषु सर्वत्र अनुसृत: भवति एव&nbsp;।</p>
			<p>तुरगबन्धकारा: न जानन्ति स्म यत् तुरगबन्धाक्षर-रचनाक्रमस्य नैटीयसमस्याया: च सम्बन्ध: अस्ति इति&nbsp;। पाश्चात्त्या: गणितज्ञा: अपि न जानन्ति स्म यत् यस्या: गणितसमस्याया: उत्तरं प्राप्तुं प्रयत्यते तस्या: परिहारक्रम: भारतीयै: तुरगबन्धादिषु अनुस्रियमाणायाम् अक्षरगतौ निहित: अस्ति इति&nbsp;। एकत्र समस्यापरिहाराय परिताप:&nbsp;। अपरत्र परिहारमार्ग: सुलभलभ्य:&nbsp;। किन्तु नास्ति तयो: सङ्गम: क्वचिदपि !! अहो विडम्बना एषा !</p>
			<p>आस्तां तावत्&nbsp;। एलरेण नैटीयसमस्याया: परिहारमार्ग: य: सूचित: स: तु तत: पञ्चसहस्रात् वर्षेभ्य: पूर्वमेव भारतीयै: ज्ञायते स्म इत्ययम् अंश: अस्मान् उन्नतकन्धरान् करोति इत्यत्र नास्ति संशय:&nbsp;।</p>
		</div>
		
	</section>
</article>
<?php include("../../../../php/footer.php"); ?>
