<?php include("../../../../config.php");
include('../../../../php/header1.php');
include('../../../../php/nav.php');
?>

<article id="main">
	<header class="special container">
		<span class="icon fa-newspaper-o"></span>
		<h2>
			<strong>
				<span class="head_t2">November 2016 |</span>
				<span class="sanskrit">नवम्बर् २०१६</span>
			</strong>
		</h2>
		<p><strong>Volume 22, Issue 2 | <span class="sanskrit">सम्पुटः २२, सञ्चिका २</span></strong></p>
	</header>
	<section class="wrapper style4 container">
		<div class="center">
			<h2><span class="artTitle sanskrit">चर्चायाः चर्चा</span></h2>
		</div>
		<div class="featAuth">
			<div id="left">
				<h3><a href="<?=PHP_URL?>feat.php?featid=1003&featname=लेखनम्" target="_blank"><span class="featurespan sanskrit">लेखनम्</span></a></h3>
			</div>
			<div id="right">
				<h3 class="colorfnt"><a href="<?=PHP_URL?>showAuthorArticles.php?authid=2638&authorname=मुरलीधरशर्मा,%20वि." target="_blank"><span class="authorspan sanskrit">&mdash; वि. मुरलीधरशर्मा,</span></a><br /> रा. सं. विद्यापीठम्, तिरुपति:, <br />Email : vmsharma2015@gmail.com</h3>
			</div>
		</div>
		<div class="largeText">
			<p><span class="bigfont">ए</span>षु दिनेषु गोष्ठी नाम (Seminar/Conference) केवलं स्वप्रबन्ध/पत्रपठनम्, अन्येषां प्रबन्धपठनप्रसङ्गे स्वानुपस्थिति:, परस्परकोलाहल:, वितण्डवाद: इत्यादिकस्यैव चित्रम् उदेति अस्मन्मनोभूमौ&nbsp;।</p>
			<p>चरकसंहिताख्ये स्वग्रन्थे आचार्य: चरक: गोष्ठी कथं भवेदिति स्पष्टतया, विशदतया च समुपवर्णयति&nbsp;। तस्य गोष्ठीविषयकादर्श: अस्माभि: अवश्यम् अनुसन्धेय:&nbsp;।</p>
			<p>वैद्य: (वैद्या:) वैद्येन (वैद्यैस्सह) स्वशास्त्रविषयिणीं सम्भाषां (चर्चां) कुर्यात् (कुर्यु:)&nbsp;। नन्वियं सम्भाषा ज्ञानवर्धिनी, आनन्ददायिनी च भवति, चर्चाकौशलं, वक्तृत्वपाटवञ्च वर्धयति, यशस्तनोति, पूर्वश्रुतविषये, पूर्वाधीतविषये वा स्थितां संशीतिम् अपाकरोति, सन्देहाभावे अधीतविषयं भूयो द्रढयति, अश्रुतपूर्वविषयस्य श्रवणावसरं कल्पयति, अनेकविधया शुश्रूषया प्रसन्नेन गुरुणा काले काले उपदिष्टान् गूढानपि अंशान् चर्चासमये स्वविजिगीषया, विजयोल्लासेन च प्रकाशयन् यदा विद्वान् अमन्दम् आनन्दं लभते तदैव तच्छ्रोतार: अल्पे एव समये अनल्पान् गूढान् अपि विषयान् विनायासम् अधिगच्छन्ति&nbsp;। इयञ्च तद्विद्यसम्भाषा इति परिकीर्त्यते&nbsp;। ईदृशानेकगुणयुक्तत्वादेव सम्भाषाम् एनां प्रशंसन्ति पण्डिता:&nbsp;। यथोक्तं चरके -</p>
			<p class="authorspan">भिषक् भिषजा सह सम्भाषेत&nbsp;। तद्विद्यसम्भाषा हि ज्ञानाभियोगसंहर्षकरी भवति, वैशारद्यमपि चाभिनिर्वर्तयति, वचनशक्तिमपि चाधत्ते, यशश्चाभिदीपयति, पूर्वश्रुते च सन्देहवत: पुन: श्रवणाच्छ्रुतसंशयमपकर्षति, श्रुते चासन्देहवतो भूयोऽध्यवसायम् अभिनिर्वर्तयति, अश्रुतमपि च कञ्चिदर्थं श्रोत्रविषयमापादयति, यच्चाचार्य: शिष्याय शुश्रूषवे प्रसन्न: क्रमेणोपदिशति गुह्याभिमतम् अर्थजातं तत् परस्परेण सह जल्पन् पिण्डेन विजिगीषुराह संहर्षात्&nbsp;।  तस्मात्तद्विद्यसंभाषामभिप्रशंसन्ति कुशला:&nbsp;।</p>
			<p class="right colorfnt">- (तद्विद्यसम्भाषापरिषद्, रोगभिषग्जातीयविमानाध्याय:, विमानस्थानम्, चरकसंहिता)</p>
			<p>पूर्वोक्तं चरकवचनं सम्यग् विमृशामश्चेत् इदं स्पष्टं भवति यत् गोष्ठीषु चर्चा उपर्युक्तगुणयुक्ता स्यादिति, चर्चागोष्ठ्यश्च एतादृग्रीत्या सञ्चालनीयाश्च  इति&nbsp;।</p>
			<p>सन्धायसम्भाषा (Friendy Discussion) -</p>
			<p>अयञ्च चर्चाप्रकारविशेष: महर्षिचरकेण प्रतिपादित:, अत्यन्तरमणीय: अद्यत्वे अपि सुतराम् आदरणीयश्च&nbsp;। तथाहि ज्ञानविज्ञानसम्पन्नेन प्रश्नोत्तरकुशलेन, अदूषितविद्येन, अनसूयकेन, अनुनेयेन, अनुनयकुशलेन, कष्टसहनशीलेन, प्रियसम्भाषणेन ईदृशै: गुणयुक्तै: विद्वद्भि: सह चर्चा विधीयते&nbsp;।  यथोक्तं चरके -</p>
			<p class="authorspan">तत्र ज्ञानविज्ञानवचनप्रतिवचनशक्तिसंपन्नेनाकोपनेनानुपस्कृतविद्येनानसूयकेनानुनेयेन अनुनयकोविदेन क्लेशक्षमेण प्रियसंभाषणेन च सह सन्धायसंभाषा विधीयते&nbsp;।</p>
			<p class="right colorfnt">- (सन्धायसम्भाषा, तत्रैव)</p>
			<p>अंशमेनं मनाग् विमृशाम&nbsp;। चर्चाप्रवर्तकम् उद्दिश्य अत्र प्रयुक्तानि विशेषणानि परिशीलयामश्चेत् स्पष्टमिदं भवति यत् स: स्वविषये पर्याप्तज्ञानवान् भवेत्, चर्चाकुशल: स्यात्, अन्येषु विद्वत्सु असूयाम् अप्रदर्शयन्, तीव्रवादोपवादप्रसङ्गे यथा चर्चा विपरीतमार्गे न गच्छेत्, अनियन्त्रिता च न स्यात्, तथा विद्यमानानां विदुषाम् अनुनयं विदधान:, तै: निन्दितोऽपि स्वहास्यप्रियसम्भाषणेन चर्चां समुचितमार्गे प्रवर्तयन् सफलतां सम्पादयेत्&nbsp;।</p>
			<p>किमधुना चर्चा: एवं प्रवर्तन्ते ?</p>
			<p>विद्वान् चर्चाप्रसङ्गे चर्च्यमानं विषयं सात्मविश्वासं, सधैर्यञ्च प्रतिपादयेत्, प्रष्टव्यञ्च निस्सङ्कोचं पृच्छेत्, प्रश्नञ्च विशदेन, स्पष्टेन च उत्तरेण समादधीत, विपक्षी मां पराजेष्यते इति भिया भीतो न स्यात्, विपक्षिणं विद्वांसं वादे पराजित्य नातिहृष्येत्, तस्य पराजय-विषये अमुकविद्वांसम् अहं पराजितवानिति स्वोत्कर्षपुरस्सरं प्रचारं न कुर्यात्, यद्यदहं वदामि तत्तदेव सत्यमिति दुराग्रहं न विदधीत, आत्मना अज्ञातम् अप्रसिद्धञ्च विषयं न वर्णयेत्, विनयेन समुचितसरण्या स्वपक्षं यथा अन्ये अङ्गीकुर्यु: तथा उप- स्थापयेत्&nbsp;। अत्र सावधान: स्यात्&nbsp;। यथोक्तं चरके -</p>
			<p class="authorspan">तथाविधेन सह कथयन् विस्रब्ध: कथयेत्, पृच्छेदपि च विस्रब्ध: पृच्छते चास्मै विस्रब्धाय विशदमर्थं ब्रूयात्, न च निग्रहभयादुद्विजेत्, निगृह्य चैनं न हृष्येत्, न च परेषु विकत्थेत, न च मोहादेकान्तहग्राही स्यात्, नाचाविदितमर्थमनुवर्णयेत्, सम्यक् चानुनयेनानुनयेत्, तत्र चावहित: स्यात्&nbsp;। इत्यनुलोमसंभाषाविधि:&nbsp;। </p>
			<p class="right colorfnt">- (सन्धायसंभाषा, तत्रैव)</p>
			<p>इयञ्च अस्मदीया सर्वसमादरणीया सदानुसरणीया प्राचीना चर्चासरणि:&nbsp;। किं वयं चरकोपदिष्टां चर्चासरणिम् इमाम् अनुपालयितुं प्रयतेमहि ?</p>
		</div>
	</section>
</article>

<?php include("../../../../php/footer.php"); ?>
