<?php include("../../../../config.php");
include('../../../../php/header1.php');
include('../../../../php/nav.php');
?>

<article id="main">
	<header class="special container">
		<span class="icon fa-newspaper-o"></span>
		<h2>
			<strong>
				<span class="head_t2">November 2016 |</span>
				<span class="sanskrit">नवम्बर् २०१६</span>
			</strong>
		</h2>
		<p><strong>Volume 22, Issue 2 | <span class="sanskrit">सम्पुटः २२, सञ्चिका २</span></strong></p>
	</header>
	<section class="wrapper style4 container">
		<div class="center">
			<h2><span class="artTitle sanskrit">प्रतिस्पन्दः</span></h2>
		</div>
		<div class="featAuth">
			<div id="left">
				<h3><a href="<?=PHP_URL?>feat.php?featid=1012&featname=प्रतिस्पन्दः" target="_blank"><span class="featurespan sanskrit">प्रतिस्पन्दः</span></a></h3>
			</div>
		</div>
		<div class="largeText">
			<p>यत्र यत्र रवि: न पश्यति तत्र तत्र कवि: पश्यति इति तु सत्यम्&nbsp;। मददमयो: वैशिष्ट्यं चाटुचणके (218) केनचन कविना सम्यक्     प्रतिपादितम्&nbsp;। भाषापाके ‘दशहरा’शब्दस्य व्याख्यानस्य अवलोकनात् महान् सन्तोष: जात:&nbsp;। यदि दशविधानि पापानि अस्माभि: त्यज्यन्ते तर्हि आत्मोन्नति: लोककल्याणं च सुनिश्चितम्&nbsp;। ‘मोतीपितृव्य:’ इति कथा समीचीना नीतिबोधिका   च&nbsp;। पश्चात्तापदग्ध: स: आत्मन: जीवनकथां सज्जनानां पुरत: कथयित्वा अपाप्मा भवति&nbsp;। सम्पादकीयं समीचीनम्&nbsp;। वयम् अस्माकं सांस्कृतिकं वैशिष्ट्यम् अज्ञात्वा कूपमण्डूकसदृशा: जाता:&nbsp;।</p>
			<h3 class="colorfnt">एं सुब्रह्मण्यभट्ट:, मुडिपु, कुनेडि (कर्णा)</h3>
			<p>पर्वदिनेषु प्रवासिन: प्राय: देशाटनं कुर्वन्ति&nbsp;। मरुभूमे: नौरिति ख्यात: उष्ट्र: विशेषाकर्षणं भवति प्रवासिकेन्द्रेषु, यस्य चित्रं मुखपुटे प्रस्तुतम्&nbsp;। ‘दशहरा’शब्दम् अधिकृत्य भाषापाके कृता चर्चा बहुरोचिका&nbsp;। ‘अट देशान्, पठ कोषान्’ इति जानपदीयार्षोक्ति: ‘परिरक्षणीयं सांस्कृतिकवैशिष्ट्यम्’ इति सम्पादकीये चर्चितास्ति&nbsp;। व्यक्तिविकसनं सूचयत् लेखनं ‘भवेम कर्मयोगस्य आनन्दयात्रिण:’ चारुतरम् अस्ति&nbsp;। ‘बाली’विमानपत्तने ‘ओं स्वस्त्यस्तु..’ इति बहिर्निगमनद्वारे सूचितम् इति पठनात् सन्तुष्यति मन:&nbsp;। ‘रामायणमहाभारतयो: अनुवादकर्र्त्रे’ सुदूरस्थाय ‘बक्’वर्याय मम अभिवन्दनानि&nbsp;। बालमोदिन्याम् ‘अतिशैत्यं कस्मिन् मासे भवति’ मौखिककथा ज्ञानप्रदा अस्ति&nbsp;।</p>
			<h3 class="colorfnt">कोट. श्रीकृष्णाहितानल:, उडुपि (कर्णा)</h3>
			<p>आश्वयुजमासीये सन्देशे ‘परिरक्षणीयं सांस्कृतिकं वैशिष्ट्यम्’ इत्यनया शीर्षिकया विरचितं सम्पादकीयं पठित्वा चिन्तयामि यत् सम्भाषणसन्देश: एव एतद्विषये प्रतिक्षणमपि अवधानपूर्वकं प्रतिस्थापयतीति&nbsp;। देवानन्दशर्मणा विरचितो लेख: ‘मृत्परीक्षणात् वृष्टिसम्भावनाज्ञानम्’ भारतीयानां तन्त्रज्ञानधीशक्तिं दर्शयति&nbsp;। ‘स्मारं स्मारं सुखिन: स्याम’ इति विभागे विवृतां घटनां पठित्वा सूचयितुम् इच्छामि यत् केरलराज्ये एर्णाकुलप्रान्ते कूत्ताट्टकुलग्रामे विद्यमाने ‘श्रीधरीयम्’ इत्यस्मिन् आयुर्वेदीयचिकित्सालये शस्त्रक्रियया विनैव चक्षुषो: तिमिरम् उत्सारयन्ति इति&nbsp;।</p>
			<h3 class="colorfnt">सुब्र अनन्तराम:, चेन्नै (त.ना)</h3>
			<p>आश्वयुजसञ्चिकायां सम्पादकीयं कालोचितं विचारगर्भं च&nbsp;। पाश्चात्त्यमोहप्रभावात् अस्मत्संस्कृते: क्षति: तत्र तत्र दरीदृश्यते इत्यत: संस्कृते: संरक्षणविषये अवधानवद्भि: भवितव्यम् अस्माभि: इति विषय: सम्यक् उपस्थापित:&nbsp;। एवं सत्यपि श्रावणमासस्य सञ्चिकायां ‘विपत्काले संस्कृतिदर्शनम्’ ‘संवेदनार्द्रं कोमलं हृदयम्’ इति लेखयो: विवृता: उदारप्रवृत्तय:, बेङ्गलूरुनगरस्थेषु हृदयरोग-चिकित्सालयेषु लक्षाधिका: हृदयरोगिण: नि:शुल्कं चिकित्सां प्राप्नुवन्, तेभ्य: आहारौषधादीनां व्यवस्थापि नि:शुल्कं कृता (29.9.16 डेक्कान् हेराल्ड्), चेन्नैनगरे भीकरप्रवाहसमये प्रवाह-पीडितेभ्य: जनेभ्य: असंख्या: युवका:, विद्यार्थिनश्च वसति-आहारादीनां व्यवस्था: परप्रेरणां विनैव कृतवन्त: इत्यादय: उदात्त-कार्यकलापा: अस्मत्संस्कृते: स्थैर्यविषये आशां वर्धयन्ति&nbsp;। ‘मोती-पितृव्य:’ इति कथा भयानककरुणरसयो: सङ्गम:&nbsp;। भयानकस्य पाटच्चरस्य अन्त: एकं करुणापूर्णम् अन्तरङ्गं निगूढम् आसीत्, तस्य प्रभावात् आत्मत्याग: एव कृत: इति वृत्तं मर्मस्पर्शि&nbsp;। आढ्यतामत्तै: धनिकै: सामान्यान् प्रति कृता: निरनुक्रोशप्रवृत्तय: अत्याचाराश्च मृदुमनस्कं सज्जनमपि पाटच्चरं कुर्वन्ति इति निरूपयति इयं कथा&nbsp;। भाषापाके ‘दशहरा’शब्दस्य अर्थविवरणं नवरात्रोत्सवावसरे उपयोगि&nbsp;। मदनिवारणं दमेन सिद्ध्यति इति विषयं चारुतया उपदिशति चाटुचणक:&nbsp;।</p>
			<h3 class="colorfnt">रामस्वामी व्यास:, बेङ्गलूरु</h3>
			<p>‘परिरक्षणीयम्...’ इति सम्पादकीयं पठित्वा अखण्डभारतस्य मानसचित्रं सुविशालं मनसि उपस्थितम्&nbsp;। अधुनैव 70 वर्षेभ्य: प्राग् अस्मदीया: पूर्वजा: यं प्रदेशं नि:सङ्कोचं गच्छन्ति स्म, दुर्भिक्षसमये विशेषत: तत्र गच्छन्ति स्म, यत: तत्र सदा सिन्धुनदजलसमृद्धि- कारणत: दुर्भिक्षं न भवति, परम् अधुना स: देश: ‘पाकिस्थान’संज्ञां प्राप्त:&nbsp;। विदेशीयै: गान्धिप्रभृतिभिश्च भृशम् अनिच्छत्सु अपि अखण्डं भारतं खण्डितमेव&nbsp;।  ‘भवेम कर्मयोगस्य..’ इति लेख: न केवलं रोचक:, बोधकोऽपि अस्ति एव&nbsp;। वयं प्राय: व्यक्तित्व-विकासाय लोकोत्तरगुणार्जनाय च भृशं प्रयतामहे, परं स्वदोष-विनाशाय मनागपि अवहिता: न  भवाम:&nbsp;। स्वस्मिन् दोषा: सन्ति इत्येव वयं न बुध्यामहे, दोषविनाशस्य का कथा ? सूक्ष्मेक्षिकया आत्मसम्प्रेक्षणं विना स्वदोषा: कदापि न ज्ञायन्ते&nbsp;। ‘दशहरा’प्रभृतय: बहव: शब्दा: भारतीयासु सर्वासु भाषासु विद्यन्ते&nbsp;। एतेनैव सिध्यति यत् सर्वभारतीयभाषामूलं संस्कृतमेव इति&nbsp;। ‘मोतीपितृभ्य:’ इति पठित्वा एतादृशसंयोगवैवश्यादेव सौराष्ट्रकच्छप्रभृतिषु प्रदेशेषु बहव: जना: जोगिदासखुमागप्रभृतय: पाटच्चरा: जाता:&nbsp;। ते अपि मोतीपितृव्यवत् निर्दोषजनान् न पीडयन्ति स्म इत्यादिकं स्मृतिपथम् आगतम्&nbsp;।  ‘बहव: मार्गा:’ इति बालमोदिनीकथा अत्यन्तं प्रेरिका अस्ति&nbsp;। आधुनिका: युवान: जालपुदिमाध्यमेन सर्वं ज्ञातुं सर्वं कर्तुं च प्रयतन्ते&nbsp;। तेन ते केवलं विक्षिप्तचित्ता: भवन्ति&nbsp;। स्वजीविते कुत्रापि बद्धलक्ष्या: न भवन्ति&nbsp;। ‘आधुनिकविज्ञानम्’ इति लेख: भारतीयप्राचीनगणितशास्त्रविषयं सम्यक् निरूपयति&nbsp;। जैनागमेषु अपि सूर्यप्रज्ञप्तिजम्बूद्वीप-प्रज्ञप्तिप्रभृतिषु जटिलं गणितम् अस्तीति    स्मर्यते&nbsp;।‘मृत्परीक्षणात्...’ इति लेख: वृष्टिज्ञानार्थं नूतनमेव पन्थानं दर्शयति&nbsp;। कच्छसौराष्ट्रादिदेशेषु वृष्टिज्ञानार्थं मदलीवाक्यानि उपयुज्यन्ते&nbsp;। बहुधा ते सत्यानि सन्ततिज्ज्ञा: कथयन्ति&nbsp;।</p>
			<h3 class="colorfnt">विजयमुक्तिमुनिचन्द्रसूरी, सुरत (गुज)</h3>
			<p>सन्देशस्य श्रावणसञ्चिका पठिता&nbsp;। मूर्ख: रमेशवाघले नन्दिनीं दुरुपयोक्तुम् ऐच्छत्&nbsp;। सुन्दरी निपुणा नन्दिनी&nbsp;। सा तम् अध:पातात् अरक्षत्&nbsp;। एवम् अमूल्यां ‘गुरुदक्षिणाम्’ आर्पयत् सा&nbsp;। मूल-लेखिकायै, अनुवादिकायै प्रकटितवते तत्रभवते च समर्प्यते हार्दिकं अभिवन्दनम्&nbsp;।</p>
			<h3 class="colorfnt">अनन्तपद्मनाभशास्त्री, पडुबिद्रि (क.र्णा.)</h3>
		</div>
	</section>
</article>

<?php include("../../../../php/footer.php"); ?>
