<?php include("../../../../config.php");
include('../../../../php/header1.php');
include('../../../../php/nav.php');
?>

<article id="main">
	<header class="special container">
		<span class="icon fa-newspaper-o"></span>
		<h2>
			<strong>
				<span class="head_t2">November 2016 |</span>
				<span class="sanskrit">नवम्बर् २०१६</span>
			</strong>
		</h2>
		<p><strong>Volume 22, Issue 2 | <span class="sanskrit">सम्पुटः २२, सञ्चिका २</span></strong></p>
	</header>
	<section class="wrapper style4 container">
		<div class="center">
			<h2><span class="artTitle sanskrit">भगवतः सृष्टौ न सन्ति दुष्टाः</span></h2>
		</div>
		<div class="featAuth">
			<div id="left">
				<h3><a href="<?=PHP_URL?>feat.php?featid=1006&featname=बालमोदिनी" target="_blank"><span class="featurespan sanskrit">बालमोदिनी</span></a></h3>
			</div>
			<div id="right">
				<h3><a href="<?=PHP_URL?>showAuthorArticles.php?authid=2951&authorname=सन्तोषकुमारः" target="_blank"><span class="authorspan sanskrit">&mdash; (सं) सन्तोषकुमार:</span></a></h3>
			</div>
		</div>
		<div class="largeText">
			<div class="leftimg">
				<img src="main/img1.jpg" alt="image" title="भगवतः सृष्टौ न सन्ति दुष्टाः">
			</div>
			<p><span class="bigfont">का</span>चित् कक्ष्या&nbsp;। अध्यापक: ईश्वरनिन्दक:&nbsp;। स: कदाचित् अवदत् - ‘‘ईश्वर: पक्षपाती&nbsp;। तस्य सृष्टि: न   श्रेष्ठा&nbsp;। सज्जनान् इव दुर्जनान् अपि सृजति  स:&nbsp;। स: निष्पक्षपात-व्यवहारवान् यदि स्यात् तर्हि दुष्टानां सृष्टि निवारयितुम् अशक्ष्यत् एव&nbsp;।...’’</p>
			<p>तावता छात्रेषु कश्चन उत्थाय अवदत् - ‘‘श्रीमन् ! भगवता दुष्टा: न सृष्टा: एव&nbsp;।...’’</p>
			<p>‘‘कथम् एवं वदति भवान् ? लोके असङ्ख्या: दुष्टा: ये दृश्यन्ते ते केन सृष्टा: ? भगवता एव ननु ?’’ - अध्यापक: प्रतिप्रश्नम् अकरोत्&nbsp;।</p>
			<p>‘‘ते भगवता एव सृष्टा: इति तु सत्यम्&nbsp;। किन्तु ते सृष्टा: न दुष्टत्वेन.....’’</p>
			<p>‘‘विलक्षण: वाद: तव&nbsp;। दुष्टत्वेन न सृष्टा: इत्यस्य क: आशय: ? तेषां स्रष्टा ईश्वर: एव इत्यत: तेषु स्थिता: दोषा: अपि ईश्वरकारणात् एव आगता: ननु&nbsp;।...’’</p>
			<p>‘‘श्रीमन् ! लोके अन्धकार: अस्ति इत्यत्र किं भवान् विश्वसिति ?’’</p>
			<p>‘‘न&nbsp;। यत: मया अपि तर्कशास्त्रं पठितम् अस्ति&nbsp;। प्रकाशस्य अभाव: एव अन्धकार:&nbsp;। अत: ‘अन्धकार’नामक: पदार्थ: पार्थक्येन नास्ति&nbsp;।...’’</p>
			<p>‘‘शैत्यनामकस्य पदार्थस्य विषये भवत: अभिप्राय: क: ?’’</p>
			<p>‘‘शैत्यमपि न पदार्थ:&nbsp;। यत्र उष्णता न भवति तत्र दृश्यते शैत्यम्&nbsp;। अत: उष्णताया: अभाव: एव शैत्यपदेन निर्दिश्यते&nbsp;। स: पृथक्पदार्थ: न&nbsp;।...’’</p>
			<p>‘‘लाके यथा अन्धकारनामक: शैत्यनामक: वा पदार्थ: नास्ति, तथैव दुष्टा: अपि न सन्ति एव भगवत: सृष्टौ&nbsp;।....’’</p>
			<p>‘‘ये दुष्टा: लोके दृश्यन्ते तेषां सृष्टिकर्ता किम् अन्य: एव ?’’ - क्रोधेन अपृच्छत्  अध्यापक:&nbsp;। </p>
			<p>‘‘लोके वस्तुत: सन्ति सर्वे सज्जना: एव&nbsp;। स्नेहस्य, करुणाया:, अनुकम्पस्य, वातावरणस्य, संस्कारस्य, शिक्षणस्य, प्रबोधनस्य च अभावात् केचन दुष्टतां प्राप्नुयु:&nbsp;। स्नेहादिना परिष्कृता: चेत् तेऽपि उत्तमा: एव भवेयु:&nbsp;। अत: तेषु दुष्टताया: यत् कारणं स्यात् तत् अपनेतव्यम् आदौ&nbsp;। तदा लोके दुष्टता एव न भवेत्&nbsp;। भगवता तु उत्तमा: एव सृज्यन्ते&nbsp;।...’’</p>
			<p>सोद्वेगं वदत: तस्य किशोरस्य आत्मविश्वासपूर्णं मुखं निर्निमेषम् अपश्यत् अध्यापक:&nbsp;। तस्य मुखात् प्रतिवचनं किमपि न  निर्गतम्&nbsp;। </p>
			<p>स: किशोर: एव अग्रिमे काले स्वामी विवेकानन्द: इति ख्यात: अभवत्&nbsp;।</p>
		</div>
	</section>
</article>

<?php include("../../../../php/footer.php"); ?>
