<?php include("../../../../config.php");
include('../../../../php/header1.php');
include('../../../../php/nav.php');
?>

<article id="main">
	<header class="special container">
		<span class="icon fa-newspaper-o"></span>
		<h2>
			<strong>
				<span class="head_t2">November 2016 |</span>
				<span class="sanskrit">नवम्बर् २०१६</span>
			</strong>
		</h2>
		<p><strong>Volume 22, Issue 2 | <span class="sanskrit">सम्पुटः २२, सञ्चिका २</span></strong></p>
	</header>
	<section class="wrapper style4 container">
		<div class="center">
			<h2><span class="artTitle sanskrit">भूकम्पकारणानि</span></h2>
		</div>
		<div class="featAuth">
			<div id="left">
				<h3><a href="<?=PHP_URL?>feat.php?featid=1005&featname=स्तम्भलेखः" target="_blank"><span class="featurespan sanskrit">स्तम्भलेखः</span></a></h3>
			</div>
			<div id="right">
				<h3><a href="<?=PHP_URL?>showAuthorArticles.php?authid=3004&authorname=आनन्दकुमारः,%20एन्." target="_blank"><span class="authorspan sanskrit">&mdash; आनन्दकुमार: एन्.</span></a></h3>
			</div>
		</div>
		<div class="largeText">
			<div class="rightimg">
				<img src="main/img1.jpg" alt="image" title="भूकम्पकारणानि">
			</div>
			<p>मानवम् असहायं कुर्वत्सु नैसर्गिक-विकोपेषु भूकम्प: अपि अन्यतम:&nbsp;। किन्तु अयं भूकम्प: कदा कियद्वेगयुता च भवेत् इति ज्ञातुं न शक्तं भूविज्ञानिभि:   अद्यावधि&nbsp;। अनेकविधानि अध्ययनानि विधाय विज्ञानिन: निश्चितवन्त: सन्ति यत् भूखण्डानां चलनात् सङ्घट्टनात् च या महाशक्ति: उत्पद्यते तस्या: कारणत: भूकम्प: जायते, ‘सुनामी’प्रभृतय: महा-तरङ्गा: उत्पद्यन्ते वा इति&nbsp;। बृहत्संहितायां भूकम्पलक्षणाध्याये (अध्याय: - 32) भूकम्पकारणानि इत्थं सङ्गृहीतानि -</p>
			<ol class="olist">
				<li>भूमे: अन्त: स्थितानाम् अगाधशिलानां चलनात् उत्पन्नाया: अन्तर्जालशक्ते: कारणत: भूकम्प: सम्भवति&nbsp;।</li>
				<li>भूमिस्था: अनिला: परस्परसङ्घट्टनात् अपारां शक्तिं ध्वनिं च जनयन्ति&nbsp;। तत: भूकम्प: जायते&nbsp;।</li>
				<li>पर्वताकारा: महाशिलाखण्डा: स्वातन्त्र्येण चलन्त: भूकम्पं जनयन्ति&nbsp;।</li>
				<li>केषाञ्चित् नक्षत्राणां संयुति: ज्योतिर्मण्डलविशेषे यदा सम्भवेत् तदा गुरुत्वाकर्षणशक्ते: असमतोलनं  जायते&nbsp;। तत: भूकम्प: सञ्जायते&nbsp;।</li>
			</ol>
			<p>उपोद्बलकश्लोका: यथा -</p>
			<p>
			क्षितिकम्पम् आहुरेके बृहदन्तर्जालनिवासि-सत्त्वकृतम्&nbsp;।<br />
			भूभारखिन्नदिग्गजविश्रामसमुद्भवं चान्ये ॥ - 32.01
			</p>
			<p>
			[अगाधशिला: अत्र दिग्गजौपम्येन निरूपिता:&nbsp;।]<br />
			अनिलो अनिलेन निहत: क्षितौ पतन् सस्वनं करोत्यन्ये ॥ - 32.2
			</p>
			<p>
			गिरिभि: पुरा सपक्षैर्वसुधा प्रपतद्भिरुत्पतद्भिश्च&nbsp;।<br />
			आकम्पिता पितामहम् आहामरसदसि सव्रीडम् ॥  - 32.03
			</p>
			<p>[पर्वताकारा: महाशिलाखण्डा: स्वातन्त्रयेण चलन्ति यत् तत् पक्षधारिणां पर्वतानाम् औपम्येन निरूपितम्&nbsp;।]</p>
			<p>
			चत्वार्यर्यम्णाद्यान्यादित्यं मृगशिरोऽश्वयुक् चैति&nbsp;।<br />
			मण्डलम् एतद्वायव्यम् ..... ॥ 32.08 ॥
			</p>
			<p>वराहमिहिरेण यत् विवरणं प्रदत्तं तस्य, आधुनिकभूविज्ञानिनां विवरणस्य च महत् साम्यम् अस्ति इत्येतत् कस्य वा आश्चर्याय न भवेत् ?</p>
		</div>
	</section>
</article>

<?php include("../../../../php/footer.php"); ?>
