<?php include("../../../../config.php");
include('../../../../php/header1.php');
include('../../../../php/nav.php');
?>
 
<article id="main">
	<header class="special container">
		<span class="icon fa-newspaper-o"></span>
		<h2>
			<strong>
				<span class="head_t2">November 2016 |</span>
				<span class="sanskrit">नवम्बर् २०१६</span>
			</strong>
		</h2>
		<p><strong>Volume 22, Issue 2 | <span class="sanskrit">सम्पुटः २२, सञ्चिका २</span></strong></p>
	</header>
	<section class="wrapper style4 container">
		<div class="center">
			<h2><span class="artTitle sanskrit">दोषः परिवर्तनाय भवेत्</span></h2>
		</div>
		<div class="featAuth">
			<div id="left">
				<h3><a href="<?=PHP_URL?>feat.php?featid=1006&featname=बालमोदिनी" target="_blank"><span class="featurespan sanskrit">बालमोदिनी</span></a></h3>
			</div>
			<div id="right">
				<h3><a href="<?=PHP_URL?>showAuthorArticles.php?authid=2931&authorname=मञ्जुनाथः,%20ए.%20एन्." target="_blank"><span class="authorspan sanskrit">&mdash; (सं) ए.एन्. मञ्जुनाथ:</span></a></h3>
			</div>
		</div>
		<div class="largeText">
			<div class="leftimg">
				<img src="main/img1.jpg" alt="image" title="दोषः परिवर्तनाय भवेत्">
			</div>
			<p><span class="bigfont">सः</span> कश्चन निर्धन: बालक:&nbsp;। तस्य गृहं काशी-समीपे&nbsp;। तस्य पिता न आसीत्&nbsp;। मातुलस्य गृहे वसन् स: विद्याभ्यासे अग्रेसर: सन् गुरूणां प्रिय: आसीत्&nbsp;। </p>
			<p>एकदा शालायां भोजनविरामस्य घण्टारव: श्रुत:&nbsp;। सर्वेऽपि छात्रा: ससन्तोषं विद्यालयात् बहि: आगता:&nbsp;। सर्वेषामपि बालकानां मनसि एका एव इच्छा यत् विद्यालयात् अनतिदूरे विद्यमानाम् आम्रवाटिकां प्रति गन्तव्यम् इति&nbsp;। क्षणमात्रेण एव तै: सर्वै: वाटिका  प्रविष्टा&nbsp;। अनेन बालकेन अपि ते अनुसृता:&nbsp;।</p>
			<p>आम्रवृक्षेषु पक्वानि फलानि लम्बन्ते स्म&nbsp;। फलानां सुमधुर: सुगन्ध: तु नासापुटं प्रविशति स्म&nbsp;। सर्वेषां मुखेषु लालारस: समुत्पन्न:&nbsp;। सर्वे मन्दं वृक्षम् आरुह्य वानरा: इव उपविष्टवन्त:&nbsp;। तानि पक्वाम्रफलानि खादन्त: रसम् आस्वादयन्त: आसन् ते&nbsp;। निर्धनबालक: अपि तै: प्रेरित: सन् भयं त्यक्त्वा वृक्षम् आरूढवान्&nbsp;। सर्वे अपि आम्रफलं खादन्त: आत्मानं विस्मृतवन्त:&nbsp;।</p>
			<p>भोजनाय गतेन उद्यानपालकेन तावता प्रत्यागतम्&nbsp;। तं दूरादेव दृष्ट्वा झटिति वृक्षात् केचन कूर्दनं कृतवन्त:&nbsp;। अन्ये केचन सर्पवत् सृत्वा अध: आगत्य पलायनं कृतवन्त:&nbsp;। किन्तु अयं निर्धनबाल: एतासु धूर्तक्रीडासु न निपुण:&nbsp;। वृक्षात् अवतीर्य धावन्नपि स: व्याघ्रसदृशेन उद्यानपालकेन गृहीत:&nbsp;। उद्यानपालक: धूर्तबालानां पीडया बहुधा कुपित: आसीत्&nbsp;। कदाचित् वा ते ग्रहीतव्या: इति तस्य चिन्तनम् आसीत्&nbsp;। दुर्दैववशात् अयं बाल: गृहीत:&nbsp;। तम् आकर्षन् स: उद्यानपालक: क्रोधेन अगर्जत् - ‘‘अहो ! त्वं छात्र: ननु ? एतादृशं चौरकार्यं कुर्वत: तव किं लज्जा न भवति ?’’</p>
			<p>बालक: कम्पमानेन ध्वनिना - ‘‘मया दोष: कृत: श्रीमन् ! अहम् अस्मि पितृविहीन: निर्धनबालक:&nbsp;। अज्ञानेन सहवासदोषेण च अहम् एतादृशं कार्यं कृतवान्&nbsp;। कृपया क्षन्तव्य: अहम्’’ इति अवदत्&nbsp;।</p>
			<p>‘‘पितृविहीन: इति वदसि खलु&nbsp;। किन्तु एतादृशम् अकार्यं करोषि&nbsp;। इत: परम् एतादृशं कार्यं मा कुरु&nbsp;। यदि पुन: एवं करोषि, तर्हि तव अस्थिभङ्ग: स्यात्&nbsp;। सम्यक् स्मर’’ इति वदन् बालकस्य हस्तं विमुक्तवान्&nbsp;।</p>
			<p>तत: बालक: धावन् शालां प्रत्यागत:&nbsp;। तदा एव तेन निश्चितं यत् इत: परं मया कदापि अकार्यं, चौर्यं वा न करणीयम् इति&nbsp;। </p>
			<p>स: आजीवनं तत् व्रतम् अपालयत्&nbsp;। अयमेव निर्धनबालक: भाविनि काले भारतस्य प्रधानमन्त्री जात:&nbsp;। तस्य नाम लालबहाद्दूरशास्त्री इति&nbsp;।</p>
		</div>
	</section>
</article>

<?php include("../../../../php/footer.php"); ?>
