<?php include("../../../../config.php");
include('../../../../php/header1.php');
include('../../../../php/nav.php');
?>

<article id="main">
	<header class="special container">
		<span class="icon fa-newspaper-o"></span>
		<h2>
			<strong>
				<span class="head_t2">November 2016 |</span>
				<span class="sanskrit">नवम्बर् २०१६</span>
			</strong>
		</h2>
		<p><strong>Volume 22, Issue 2 | <span class="sanskrit">सम्पुटः २२, सञ्चिका २</span></strong></p>
	</header>
	<section class="wrapper style4 container">
		<div class="center">
			<h2><span class="artTitle sanskrit">६ ललिताया: दौर्बल्यस्य अवगमनम्</span></h2>
		</div>
		<div class="featAuth">
			<div id="left">
				<h3><a href="<?=PHP_URL?>feat.php?featid=1022&featname=धारावाहिनी" target="_blank"><span class="featurespan sanskrit">धारावाहिनी</span></a></h3>
			</div>
			<div id="right">
				<h3>
					<a href="<?=PHP_URL?>showAuthorArticles.php?authid=2947&authorname=सरस्वतीनटराजन्" target="_blank"><span class="authorspan sanskrit">कन्नडमूलम् &ndash; सरस्वतीनटराजः</span></a><br />
					<a href="<?=PHP_URL?>showAuthorArticles.php?authid=2948&authorname=जनार्दनः%20श्यामला%20च" target="_blank"><span class="authorspan sanskrit">अनु. &ndash; जनार्दनः श्यामला च</span></a>
				</h3>
			</div>
		</div>
		<div class="largeText">
			<div class="leftimg">
				<img src="main/img1.jpg" alt="image" title="ग्रन्थिलम् - भागः-६">
			</div>
			<p><span class="bigfont">का</span>र्यालयत: गृहं प्रति आगमनसमये परिचितं कञ्चित् वैद्यम् अपश्यम्&nbsp;। ललिताया: विषयं समग्रं तमहं निवेदितवान्&nbsp;।</p>
			<p>‘‘आपन्नसत्त्वतासमये, प्रसूतिसमये च देहे विद्यमानानां रसदूतानां वैपरीत्यम् भवति कदाचित्&nbsp;। तस्मात् कारणात् मनस: उपरि अपि तस्य परिणाम: भवितुम्  अर्हति&nbsp;। सहजतया प्रसव: जात: चेत् शरीरे निश्शक्ति: भवति&nbsp;। पौष्टिकांशयुक्त: आहार:, औषधं च दीयताम्&nbsp;। सम्यक् भविष्यति’’ इति वैद्य: अवदत्&nbsp;।</p>
			<p>तत: प्रभृति अहमेव ललिताया: उपचारं विशेषतया आरब्धवान्&nbsp;।</p>
			<p>प्राय: कापि व्याकुलता, कोऽपि आतङ्क: वा तां बाधते स्म&nbsp;। तत् तु दिने दिने अधिकं जायमानम् आसीत्&nbsp;। यावच्छक्यं जागरूकतया व्यवहरणीयम् आसीत्    मया&nbsp;। तस्या: मन: कदापि यथा न खिद्येत तथा प्रयतनीयम् आसीत् मया&nbsp;।</p>
			<p>मासत्रयपर्यन्तं ललिताया: माता प्रतिदिनं गमनागमनम् अकरोत्&nbsp;। ललिताया: कारणत: अस्माकं गृहं प्रति तस्या: पितु: आनयनविषय: परित्यक्त:&nbsp;।</p>
			<p>अथ एकदा एकान्ते ललिताया: मातु: पुरत: अहं ललिताया: विषयम् उपस्थापितवान्&nbsp;। ‘लघुषु अपि अंशेषु तस्या: प्रतिस्पन्द: तीव्रतर: एव&nbsp;। कदाचित् उच्चस्वरेण सम्भाषणं करोति&nbsp;। पुन: कदाचित् आकाश: एव शिरसि पतित: इव घण्टा: यावत् उपविशति’ इत्येवं वदन् तां सर्वान् विषयान् अवदम्&nbsp;।</p>
			<h3>6. ललिताया: दौर्बल्यस्य अवगमनम्</h3>
			<h3>गते मासे...</h3>
			<p>विवाहानन्तरं वर्षद्वयं यावत् सन्तोषकराणि दिनानि आसन्&nbsp;। यदा ललिता आपन्नसत्त्वा जाता तदा समस्या समुद्भूता&nbsp;। विनोदार्थम् उक्तं वचनम् अपि गभीरतया स्वीकृत्य रोदनं कुर्वती कठोरतया व्यवाहरत् ललिता&nbsp;। किन्तु अनतिकाले एव किमपि न घटितम् इव सा सहजस्थितिमती भवति स्म&nbsp;। द्वित्रवारम् एवमेव जातम्&nbsp;। प्रसवानन्तरं तु ललिताया: मनस्स्थिति: इतोऽपि क्लिष्टकरी जाता&nbsp;। पुत्र्या: रोदनं न श्रुतवती इव बहि: उपविष्टा भवति स्म सा&nbsp;। तस्या: मुखे काचित् भयविह्वलता दृश्यते स्म&nbsp;।</p>
			<h3>...तदनन्तरम्</h3>
			<p>आश्चर्यं नाम दिवा तु सा मातु: उपस्थितौ सहजतया एव व्यवहरति स्म&nbsp;। तस्या: भावावेश:, व्याकुलता, आतङ्क: इत्यादय: एकान्ते मम पुरत: प्रकटिता: भवन्ति स्म&nbsp;।</p>
			<p>मम वचनं श्रुत्वा श्वश्रू: मुखे अञ्चलं निधाय रोदनम् आरब्धवती&nbsp;। तत् दृष्ट्वा ‘अये ! किमिदम् !! माता पुत्री च समाने  किम् ?’ इति भाव: मम मनसि आगत:&nbsp;।</p>
			<p>‘‘मात: ! क: विषय: ? विना कारणं रोदनेन समस्या परिहृता न भवेत्&nbsp;। ललिता भवतां गृहे अपि एवमेव व्यवहरति स्म किम् ?’’ इति किञ्चित् रूक्षतया  अपृच्छम्&nbsp;। किन्तु क्षणाभ्यन्तरे मया एवं न प्रष्टव्यम् आसीत् इति चिन्तयन् लज्जाम् अपि अन्वभवम्&nbsp;।</p>
			<p>‘‘क्षन्तव्य: अहम्&nbsp;। रूक्षतया व्यवहृतं मया&nbsp;। समस्याया: परिहार: चिन्तनीय: ननु ?’’</p>
			<p>‘‘पुत्र ! ललिताया: कापि न्यूनता नास्ति अत्र&nbsp;। राज्ञीम् इव भवान् तां पालयति&nbsp;। भवादृशं पतित्वेन प्राप्तवती सा वस्तुत: पुण्यवती एव&nbsp;। तस्या: कष्टदिनानि अस्माकं गृहे एव समाप्तानि इति निश्चिन्ततया आसम्&nbsp;। किन्तु इदानीं किं जातं तस्या: ?’’</p>
			<p>‘‘तर्हि बुद्ध्या एव तया एवं व्यवह्रियते किम् ?’’ - अहं खेदेन अपृच्छम्&nbsp;।</p>
			<p>सा मम वचनेन सम्भ्रान्ता जाता&nbsp;। किं वक्तव्यम् इति तया न ज्ञातम्&nbsp;।</p>
			<p>पुन: अहम् एव - ‘‘मनोवैद्य: द्रष्टव्य: भवेत्&nbsp;। कापि चिन्ता तां बाधते इति भासते’’ इति अवदम्&nbsp;।</p>
			<p>सा पुन: रोदनम् आरब्धवती&nbsp;। क्षणकालं विरम्य सा अवदत् - ‘‘ललिताया: विशेषसमस्या कापि नास्ति&nbsp;। बाल्यादारभ्य सा कष्टम् अनुभूतवती&nbsp;। अरुन्तुदानि वचनानि तया बहुधा  श्रुतानि&nbsp;। तदेव मनोवैकल्यस्य कारणं स्यात्&nbsp;। वराकी ! इदानीं का न्यूनता तस्या: ? भवादृश: उत्तम: पति: लब्ध: अस्ति तया&nbsp;। मौक्तिकसदृशी पुत्री अपि जाता अस्ति&nbsp;। ननान्दृश्वश्र्रवादीनां पीडा अपि नास्ति&nbsp;। इतोऽपि तया किम् इष्येत ?’’ इति&nbsp;।</p>
			<p>युगपदेव शिरसि पञ्चषा: प्रकाशकिरणा: उद्भूता: इव  भाव:&nbsp;। कुत: आरम्भणीयम् ? किं चिन्तनीयम् ? इति नैके प्रश्ना: स्मृतिपथम् आगता:&nbsp;।</p>
			<p>‘‘मात: ! तया कटुवचनानि बहुधा श्रुतानि इति भवत्या उक्तं खलु ? तर्हि तत् किम् इति किञ्चित् स्पष्टतया वदतु’’ इति मृदुस्वरेण अवदम्&nbsp;।</p>
			<p>‘‘तादृश: कोऽपि महान् विषय: न&nbsp;। सर्वेषु गृहेषु यत् प्रचलेत् तादृशमेव’’ इति सङ्कोचेन अवदत् सा&nbsp;।</p>
			<p>‘‘चिन्ता नास्ति&nbsp;। वदतु भवती’’ इति मया अनुरोध: कृत:&nbsp;।</p>
			<p>‘‘ललिता यदा जन्म प्राप्तवती तदा तस्या: पिता कस्याञ्चित् संस्थायाम् उद्योगी आसीत्&nbsp;। तदा धनव्यवहारे कश्चन लोप: जात:&nbsp;। सप्तदशसहस्ररूप्यकात्मक: अव्यवहार: जात:&nbsp;। संस्थास्वामी अचिन्तयत् यत् अयमेव दोषम् अकरोत् इति&nbsp;। बहुधा प्रार्थितं चेदपि संस्थास्वामी तस्य अनपराधतां न अङ्ग्यकरोत्&nbsp;। ‘हानिं पूरय&nbsp;। नो चेत् आरक्षकालये आक्षेपपत्रं दास्यामि’ इति अभाययत् स:&nbsp;। एतेन यत् सम्पाद्येत तत् तु भोजनमात्राय पर्याप्तं भवेत्&nbsp;। नासाभरणं, कर्णाभरणं, माङ्गल्यं च विहाय अन्यद् आभरणं न कदापि दृष्टं मया&nbsp;। बहुवारं मासान्ते कष्टम् अनुभूयते स्म&nbsp;। तन्मध्ये अपवाद: अपि  आगत:&nbsp;। मम मनस्स्थिति: कथं भवेत् इति त्वमेव वद’’ इति वदन्ती प्रश्नार्थकरूपेण सा मम मुखम् अपश्यत्&nbsp;।</p>
			<p>क्षणं विरम्य सा पुन: अवदत् - ‘‘यदि संस्थास्वामी आरक्षकालये आक्षेपपत्रं दद्यात् तर्हि समाजे अस्माकं का स्थिति: स्यात् इति विचिन्त्य अनन्यसम्पत्तिभूतं लघुगृहं पञ्चविंशतिसहस्ररूप्यकै: न्यासीकृतम्&nbsp;। ततोऽपि या अपर्याप्तता जाता सा ऋणं प्राप्य पूरिता&nbsp;। कथञ्चित् मान: रक्षित:&nbsp;।’’</p>
			<p>‘‘तत्रत्यस्य उद्योगस्य का गति: जाता ?’’</p>
			<p>‘‘यत्र अपवाद: आरोपित: तत्र उद्योगस्य अनुवर्तनं कथं भवेत् ? सत्यं वदामि, मम पति: तादृश: न&nbsp;।’’</p>
			<p>अहं श्वशुरविषये अन्यथा भावयेयम् इति विचिन्त्य सा तथा उक्तवती इति मया अवगतम्&nbsp;। मया पृष्टम् - ‘‘अन्यत्र क्वापि उद्योगप्राप्त्यर्थं प्रयत्न: न कृत:     किम् ?’’</p>
			<p>‘‘बहुत्र प्रयत्न: कृत: एव&nbsp;। किन्तु द्वित्रेषु मासेषु अतीतेषु अपि क्वापि उद्योग: न लब्ध:&nbsp;। तन्मध्ये अहं पुन: गर्भवती अभवम्&nbsp;। एतस्य अपि उद्योग: नास्ति&nbsp;। कथम् अयं विचार: तस्य शिरसि प्रविष्ट: इति न जाने&nbsp;। ‘ललिताया: पादगुण: एव सम्यक् नास्ति&nbsp;। तस्या: जननानन्तरमेव एतादृशी कष्टपरम्परा आरब्धा’ इति प्रतिपदं वदति स्म स:&nbsp;। कथञ्चित् प्रयत्नेन एकस्मिन् यन्त्रागारे तेन उद्योग: प्राप्त:&nbsp;। तत्रापि गणनाविभागे एव उद्योग:&nbsp;। पुत्र: अपि जात:&nbsp;। पुत्रीविषये महान् उपेक्षाभाव: तस्य&nbsp;। पुत्रं तु बहुधा श्लाघते स्म&nbsp;। एवं ललिताया: बाल्यम् अतीतम्’’ इत्युक्त्वा दीर्घं निश्श्वसितवती श्वश्रू:&nbsp;। अहमपि तस्या: वचनेन खेदम् अनुभूतवान्&nbsp;।</p>
			<p>‘‘तदर्थं पितरि तस्या: प्रीति: एव नास्ति’’ इति सा सङ्कोचेन अवदत्&nbsp;। तस्मात् मया अपि ललिताया: अन्तरङ्गे किम् अस्ति इति परिज्ञानं प्राप्तम्&nbsp;।</p>
			<p>‘‘द्वादशे वयसि सा ऋतुमती जाता&nbsp;। काकतालीयन्यायेन मासाभ्यन्तरे एव यन्त्रागारे अटनसमये कश्चन स्तम्भ: भग्न: भूत्वा एतस्य उपरि पतित:&nbsp;। प्राणापायात् तु स: रक्षित:&nbsp;। किन्तु कटि: भग्ना जाता&nbsp;। सप्ताष्टमासान् यावत् वैद्यालये वास: करणीय: अभवत्&nbsp;।’’</p>
			<p>तस्या: वेदनायुतानि वचनानि मयि अपि दु:खम् अजनयन्&nbsp;।</p>
			<p>‘‘हा, हन्त !’’ इति मम मुखात् नि:सृतम्&nbsp;।</p>
			<p>‘‘तदारभ्य एतस्य आरोग्यं क्षीयमाणं जातम्&nbsp;। ‘एतस्या: जन्मसमये मम उद्योग: नष्ट:&nbsp;। इदानीम् ऋतुमतीत्वं तु आरोग्य-नाशस्य एव कारणम् अभवत्’ इति भाव: सर्वदा तस्य वचने दृश्यते स्म&nbsp;। ‘अस्य सर्वस्य सा कथं कारणं भवेत् ?’ इति मया पृष्टे, ताम् इव मामपि तर्जयते स्म स:&nbsp;।</p>
			<p>‘‘हा हन्त !.......’’</p>
			<p>‘‘दिने दिने ऋणभार: अवर्धत&nbsp;। गृहस्य सघोषविक्रयणं निश्चितम् अभवत्&nbsp;। निराश्रयतास्थिति: उपस्थिता&nbsp;। विवाहयोग्यां कन्याम्, अप्राप्तवयस्कं पुत्रं, शय्यागतं रुग्णं पतिं च स्वीकृत्य क्व गच्छेयम् ? अन्ते केषाञ्चित् प्रमुखजनानां हस्तपादं गृहीत्वा तेषां समक्षं मम दुरवस्था निवेदिता&nbsp;। गृहम् ऋणदातॄणाम् अधीनीकरणम् अभ्युपगतम्&nbsp;। तद्गृहपरिसरे एव भाटकं विना कुटीसदृशे गृहे वर्षं यावत् वासाय अनुज्ञा प्रार्थिता&nbsp;। ऋणदातरि तत् अभ्युपगतवति, स्वगृहं रिक्तीकृतम्&nbsp;। पर्पटं, सारचूर्णम् इत्यादीनि कृत्वा विक्रीय अहं किञ्चित् धनं सम्पादयितुम् आरब्धवती&nbsp;। वर्षानन्तरं तत् गृहं परित्यज्य अस्मिन् भाटकगृहे वास: आरब्ध:&nbsp;। पुत्रौ सर्वकारीये विद्यालये पठत: चेदपि लघुव्यया: तु केचन भवन्ति स्म एव&nbsp;। तेषां निर्वहणे अपि अहं महत् कष्टम् अनुभवामि स्म&nbsp;। कथञ्चित् पुत्र्या: दशमकक्ष्याध्ययनं   समाप्तम्&nbsp;। सा प्राथमिकशालाया: बालान् गृहे पाठयति   स्म&nbsp;। कुत्रापि उद्योग: प्राप्येत इति तया प्रयत्न: कृत:&nbsp;। अनन्तरं विवाहपर्यन्तमपि कस्मिंश्चित् औषधालये तया उद्योग: कृत: इति तु भवान् अपि जानाति एव&nbsp;। कथञ्चित् एतावत्पर्यन्तं जीवनं निरूढम्&nbsp;। इत: परं गोपाल: विद्याभ्यासं समाप्य कमपि उद्योगं प्राप्स्यति चेत् मम कष्टपरम्परा समाप्येत’’ इति अवदत् श्वश्रू:&nbsp;।</p>
			<p>तत् श्रुतवत: मम मन: नितराम् अदूयत&nbsp;। तया एतावत् कष्टम् अनुभूतम् इति न ज्ञातम् आसीत् एव&nbsp;। कं प्रति अनुताप: दर्श्येत मया ? कष्टम् अनुभूतवत्या: मातु: विषये, उत रोगेण पीडितस्य शय्याश्रितस्य पितु: विषये, उताहो तस्य लघुबालस्य गोपालस्य विषये, आहोस्वित् अकृतस्य अपराधस्य कृते मनोविदारकाणि वचनानि श्रुतवत्या: ललिताया: व्याकुलताया: विषये ? कस्य मनोवेदना अधिका, कस्य च न्यूना इति अनुमातुम् अशक्त: अहं दिग्भ्रान्त: इव अभवम्&nbsp;।</p>
			<p>‘‘चिन्ता न कार्या&nbsp;। समाधातव्यं भवत्या&nbsp;। पूर्वतनजीवनस्य विषये प्रश्नं कुर्वता मया विस्मृतप्राया: दु:खदस्मृतय: उद्बोधिता: इति मन्ये&nbsp;।’’</p>
			<p>‘‘उद्बोधनं कथम् ? ता: सर्वदा मनसि हरितायमाना: भवन्ति एव&nbsp;। कष्टपरम्पराणां मध्ये एव जीवनम् अस्माकम्&nbsp;। अत: कष्टनां विस्मरणस्य अवसर: एव नास्ति&nbsp;।’’</p>
			<h3>अध्याय: - 6</h3>
			<p>तस्या: गमनानन्तरम् अपि तत्सम्बद्धा: एव विषया: मनसि आवर्तन्ते स्म&nbsp;। ललिताया: सुप्तमनसि एतावती व्याकुलता स्यात् किम् ? तत्कारणत: एव सा एवं व्यवहरति किम् ? एतस्य परिहार: क: ?</p>
			<p>मया अपि बाल्ये बहुधा कष्टम् अनुभूतम् एव&nbsp;। विमातु: कुटिलतन्त्राणां बलिपशु: भूत्वा पितु: हस्तात् मया अपि बहुधा ताडनं प्राप्तम्&nbsp;। पूर्वजन्मन: पुण्यं स्यात् इति मन्ये, शीघ्रं तस्मात् कष्टात् मुक्त: अभवम्&nbsp;। इदानीं मम जीवने कोऽपि क्लेश: नास्ति&nbsp;। मया तु ललिता महत्या प्रीत्या एव दृश्यते&nbsp;। पीडयित्री श्वश्रू: ननान्दा वा गृहे नास्ति&nbsp;। तथापि एषा किमर्थम् एवं व्यवहरति ?</p>
			<p>मम मन: खिन्नं जातम्&nbsp;। गृहस्थितिं स्मरत: मम मन:  अदूयत&nbsp;। मातापितृभ्यां सहोदर्या च विहीनं मादृशं वरं कन्यादानाय सुयोग्यं मन्यन्ते कन्यापक्षीया:, गृहे अन्यस्या: पीडा न भवेत् इति भावयन्त:&nbsp;। मम गृहे तादृशी ‘सुयोग्या’ स्थिति: तु अस्ति&nbsp;। किन्तु यत् सुखं भवेत् तदेव नास्ति ! इति चिन्तयत: मम क्षणं यावत् आत्मनि एव जुगुप्सा जाता&nbsp;।</p>
			<p>माता यदि जीविता स्यात् तर्हि सर्वं सम्यक् अभविष्यत्&nbsp;। दशपञ्चदशवर्षात्मकम् एकाकितामयं जीवनं न अभविष्यत् अपि&nbsp;। पिता अपि मयि आत्मीयतां न अदर्शयत्&nbsp;। स: स्वभावत: उत्तम: एव&nbsp;। मम मातापित्रो: अनुरूपदाम्पत्यम् इति दायादा:, परिचिता: च वदन्ति स्म मम अनुतापं दृष्ट्वा&nbsp;। अकथिते अपि मद्गृहस्य दुरवस्थां ते ऊहाबलेन एव ज्ञातुं प्रभवन्ति स्म&nbsp;।</p>
			<p>‘क: देव: शापं दत्तवान् स्यात् ? कस्य कुदृष्टि: भवतां संसारे पतिता स्यात् न ज्ञायते&nbsp;। भवत: माता लघुवयसि एव  मृता&nbsp;। भवादृशं पुत्रं लालयितुं तस्या: पुण्यं न स्यात्&nbsp;। तादृश्या: मातु: वात्सल्यस्य अनुभव: भवत: ललाटे न लिखित: स्यात्’ इति वदन्ती मम दूरबन्धु: काचित् मातृभगिनी तदा तदा मां स्वगृहं प्रति आहूय किमपि खादितुं यच्छति स्म&nbsp;। विमातु: आगमनानन्तरं सर्वे अपि अवदन् - ‘इत: परं त्वया कापि चिन्ता न कार्या&nbsp;। यत: मातृत्वेन त्वया एषा प्राप्ता’ इति&nbsp;। मातृवियोगेन खिन्न: अहम् एतस्य श्रवणात् नितरां प्रमुदित: आसम्&nbsp;। ससन्तोषम् एव तस्या: आगमनं स्वागतीकृतवन् आसं च&nbsp;। किन्तु अचिरात् एव मम भ्रमनिरसनं जातम्&nbsp;।</p>
			<p>कथञ्चित् तस्मात् आत्मानं विमोच्य स्वजीवनस्य मार्गं प्राप्तवान् आसम्&nbsp;। इत: परं कष्टदिनानि अतीतानि, सर्वं सुष्ठु भवेत् इति अचिन्तयम्&nbsp;। दुरदृष्टम् अपगतं स्यात् इति गर्वेण आसम्&nbsp;। किन्तु तत् दुरदृष्टम् ‘अहम् अत्रैव अस्मि’ इति वदत् माम् उपसर्प्य भाययत् अस्ति इति भासते स्म&nbsp;।</p>
			<p>मनस: आतङ्क:, व्याकुलता च शीघ्रं निवारितं न भवति इति जानन् अपि आत्मानं समाश्वासयामि स्म - ‘एषा महती समस्या न&nbsp;। अहं ललिता च सुखेन एव भविष्याव:&nbsp;। सर्वं सम्यक् भविष्यति&nbsp;। वैद्य: यत् कथयति तथा रसदूतानां वैपरीत्येन, अशक्त्या च एवं जातं स्यात्&nbsp;। एष: दोष: औषधसेवनात् अचिरात् एव दूरं गच्छेत्’ इति&nbsp;।</p>
			<p>मन: अपि विलक्षणतया व्यवहरति&nbsp;। यत् अनावश्यकम् इति वयं दूरीकुर्याम तदेव पुन: पुन: उद्बोध्य मन: अस्मान् दूनयति&nbsp;। यान् विचारान् दमयितुं यतमाना: भवेम, ते एव विचारा: पुन: पुन: आक्रम्य अस्मान् शिथिलयन्ति&nbsp;।</p>
			<p>पुत्री सम्यक् वर्धमाना आसीत्&nbsp;। क्रमश: न्यञ्चनं, चङ्क्रमणम् इत्यादय: बाल्यसहजक्रिया: समाप्ता:&nbsp;। किन्तु ललिता तु दिने दिने कृशकाया जायमाना आसीत्&nbsp;। बहुधा उपचरितं चेदपि अशक्ति: न अपगता एव&nbsp;। सर्वदा शयाना एव भवितुम् इच्छति स्म सा&nbsp;। पुत्री स्खलद्गति: भूत्वा चलनम् आरब्धवती&nbsp;। सन्तोषेण सा सर्वत्र अटति स्म&nbsp;। अत: सा अपि जागरूकतया द्रष्टव्या आसीत्&nbsp;। किन्तु ललिता तु पुत्र्या: उदरं पूरयित्वा तां तथैव त्यक्त्वा निद्रां करोति स्म&nbsp;। कदाचित् पुत्री पतित्वा रोदनं करोति चेत् अवधानं न भवति स्म एव तत्र&nbsp;। बलात् तां शाययितुं शतधा प्रयत्नं करोति स्म सा&nbsp;। मातृप्रेम न कदापि तया प्रदर्शिता&nbsp;। काकली, लालनगीतं वा न कदापि गीतम्&nbsp;। सा एव बहुधा असहायकतया उपविशति स्म&nbsp;।</p>
			<p>दैववशात् द्वित्रवारम् अपायं निवारयितुं शक्यम् अभवत्&nbsp;। स्नानगृहे, पाकशालायां च कर्मकरी एकवारं तां रक्षितवती, मया अपि एकवारं सा रक्षिता&nbsp;।</p>
			<p>‘इत: परं चिन्ता नास्ति&nbsp;। ललिता सम्यक् भवेत्’ इति यावत् चिन्तयामि तावता पुन: कोऽपि आतङ्क: तां बाधते स्म&nbsp;। विषण्णतया इहलोकज्ञानमपि अप्राप्य उपविशति स्म सा&nbsp;। तादृशे अवसरे भोजनं, स्नानम्, अल्पाहारादिकं च बलात् मया कारणीयम् आसीत्&nbsp;। दिनं यावत् शून्ये निहितदृष्टि: सती उपविश्य निद्रां करोति स्म सा&nbsp;। तदा तु जले निमज्जित: इव कष्टम् अनुभवामि स्म अहम्&nbsp;। कार्यालयं गच्छेयम् उत गृहे एव भूत्वा तस्या: सेवां कुर्याम् इति समस्या मम&nbsp;। एतादृश्यां स्थितौ तां परित्यज्य यदि गच्छेयं तर्हि पुत्र्या: का गति: भवेत् इति चिन्ता&nbsp;।</p>
			<p>ललिता सर्वदा एवं भवति स्म इति न&nbsp;। मासे पक्षे वा द्वित्राणि दिनानि यावत् एषा समस्या तां बाधते स्म&nbsp;। अनन्तरं क्रमश: मन्दं मन्दं सामान्यस्थितिं प्राप्नोति स्म सा&nbsp;। सद्य: सर्वं सुष्ठु जातम् इति यावत् चिन्तयेयं तावता पुन: केषुचित् दिनेषु तां शून्यभाव: आवृणोति स्म&nbsp;। प्रतिवारमपि एवमेव जातम्&nbsp;। सम्यक् भवेत् इति निरीक्षमाणेन मया तस्या: चिकित्सा-व्यवस्थापने अपि विलम्ब: कृत:&nbsp;। प्रदिपदं निरीक्षानिराशतयो: अवस्थिति:&nbsp;। अन्ते मनश्शास्त्रज्ञस्य समीपं ललिता नीता&nbsp;।</p>
			<p>त्रिचतुरवारं गमनेन ज्ञातं यत् ललिताया: खिन्नताबाधा तीव्र-तरा अस्ति, तस्मात् बहिरागन्तुं सा न शक्नोति इति&nbsp;। बाल्य-कालीना: विषमानुभवा: तस्या: सुप्तमनसि वासं कृत्वा तां दैहिकतया मानसिकतया च जर्जरितां, बलहीनां च कुर्वन्त: सन्ति इति वैद्य: अवदत्&nbsp;। थैरायिड्समस्या स्यात् इति आरम्भे चिकित्सा प्रवृत्ता&nbsp;। तत: किमपि प्रयोजनं न जातम्&nbsp;। अनन्तो गत्वा खिन्नताया: निमित्तं चिकित्सा आरब्धा&nbsp;। एतस्या: चिकित्साया: कारणेन सा सर्वदा निद्रायां तन्द्रायां वा लीना भवति   स्म&nbsp;।</p>
			<p>हन्त ! तानि दिनानि मम जीवने क्रूरदिनानि&nbsp;। पुत्र्या: लालनं पालनं च करणीयम्&nbsp;। पुन: पुन: वैद्यालयं प्रति गमनागमनम्&nbsp;। ललिताया: अनुपालनम्&nbsp;। एतादृशकार्यार्थं बहुधा विराम: स्वीकृत: इति कारणात् कार्यालये कार्यभार: अधिक:&nbsp;। एतेषां कार्याणां जाले पतित: अहं तत: मुक्तिं प्राप्तुम् अशक्नुवन् बहुधा निर्विण्ण: अभवम्&nbsp;। प्रतिदिनं यन्त्रवत् कार्याणि कृत्वा अहं श्रान्त: अभवम्&nbsp;।</p>
			<p>कार्यालयकार्यं गृहकार्यं च युगपत् वोढुम् अशक्नुवन् अहम् अनन्यगतिकतया प्रात:कालत: सायम्पर्यन्तं कार्यकरणाय कर्म-करीं नियुक्तवान्&nbsp;। तथापि सर्वस्य निर्वाहे समस्या, असहायकता च&nbsp;। अहं दैहिकतया मानसिकतया च झर्झरित: जात:&nbsp;। ललिताया: माता कदाचित् आगत्य काश्चन घण्टा: यावत् तया सह भवति स्म&nbsp;। इतोऽपि अधिकं साहाय्यं कर्तुं शक्ति: न आसीत् तस्याम्&nbsp;।</p>
			<p>औषधस्वीकरणावधौ ललिता किञ्चित् शान्ततया भवति  स्म&nbsp;। दिनस्य भूयान् समय: तन्द्रास्थित्या एव याप्यते स्म तया&nbsp;। पुत्री क्रमश: माम्, मम अनुपस्थितौ कर्मकरीं च अवलम्बमाना जाता&nbsp;। ललिताया: मनोरोगस्य विषये विभिन्ना: चिकित्सा: कारिता:&nbsp;। किन्तु सा सम्पूर्णतया सामान्या इव न जाता एव&nbsp;। मया एव परिस्थित्या सह समञ्जनं करणीयम् आपतितम्&nbsp;। शान्ततया सर्वस्यापि निर्वहणम् अभ्यस्तं मया&nbsp;। पाककरणस्य अपि अभ्यास: जात:&nbsp;।</p>
			<p>चतुर्षु वर्षेषु बहूनि परिवर्तनानि जातानि&nbsp;। अहं कार्यात् स्वयं निवृत्तिं प्राप्तवान्&nbsp;। गृहस्य समीपे अनतिदूरे एव एकम् आपणम् उद्घाटितवान्&nbsp;। आरम्भे अहम् एक: एव आपणस्य निर्वहणम् अकरवम्&nbsp;। केषाञ्चित् मासानाम् अनन्तरं कश्चित् सहायकत्वेन स्वीकृत: मया&nbsp;। क्रमश: वाणिज्ये प्रगति: जाता&nbsp;।</p>
			<p>तस्मिन् समये एव मम विमाता दिवङ्गता&nbsp;। पित्रार्जितम् एकं गृहम्, एकर्चतुष्टयमितं क्षेत्रं च मया प्राप्तम्&nbsp;। किमपि न आवश्यकम् इति विचिन्त्य यत् दूरीकृत्य आगतम् आसीत् तदेव पुन: स्वयमेव आगत्य मम पुरत: उपस्थितम् आसीत्&nbsp;। यद्यपि तदवसरे प्राप्तं तु अल्पमेव, तथापि तस्मिन् कष्टकाले तत् मम महते साहाय्याय जातम्&nbsp;। तस्मात् बह्व्य: समस्या: परिहृता:&nbsp;। मातु: आभरणानि, विमातु: आभरणानि च मया एव प्राप्तानि&nbsp;। दुराशया विमाता मां दूरीकृतवती आसीत्&nbsp;। किन्तु तस्य परिणामत: तया एकाकिताजीवनं यापनीयम् अभवत् आजीवनम्&nbsp;। मरणकाले अपि तस्या: सान्निध्ये केऽपि न आसन्&nbsp;।</p>
			<p>पित्रार्जिताया: सम्पत्ते: स्वीकरणसमये अपि मम मनसि द्वन्द्वभाव: आसीत् - एतस्य उत्तराधिकारी भवितुं मम अर्हता स्यात् उत न इति&nbsp;। सर्वं त्यक्तं चेदपि गृहेण अहं परित्यक्त: न अभवम्&nbsp;। यदि विमाता मां किञ्चिदिव करुणया अद्रक्ष्यत् तर्हि अहमपि तस्या: पुत्र: सन् तां प्रीत्या अपालयिष्यम्&nbsp;। तस्या: स्वार्थभाव: गृहमेव छिद्रयुक्तम् अकरोत्&nbsp;। तस्मात् तया किं वा प्राप्तम् ? न किमपि&nbsp;। पितु: अन्त्यकाले अहं किमपि कर्तुम् अशक्त: आसम्&nbsp;। मम विवाहात् पूर्वमेव स: दिवङ्गत:&nbsp;। मम विवाह: अनाथस्य विवाह: इव जात:&nbsp;। विमाता आगत्य गतवती&nbsp;। सा एतावती कठिनहृदया किमर्थं जाता इति न जाने&nbsp;। अहं तत्र भवामि चेत् सर्वम् अहमेव स्वायत्तीकुर्याम् इति तस्या: चिन्तनं स्यात्&nbsp;। कदाचित् ताम् अहम् अकिञ्चनां कुर्याम् इति भयेन सा तथा कृतवती स्यात्&nbsp;। तस्या: अपत्यं भवेत् चेत् दायभागे न्यूनता भवेत् इत्यपि तया चिन्तितं स्यात्&nbsp;। अन्ततो गत्वा तया किं वा प्राप्तम् ? न किमपि&nbsp;। सर्वेषामपि जीवनं शून्यप्रायं जातम्&nbsp;।</p>
			<p>यस्य स्वामित्वं तया महता प्रयासेन संरक्षितं तत: लवभागम् अपि अस्वीकृत्य एव तया परलोक: गत:&nbsp;। यत् न आवश्यकम् इति विचिन्त्य मया त्यक्तम्, तत् स्वयमेव माम् उपसर्प्य आलिङ्गत्&nbsp;। अदृष्टफलं नाम एतदेव इति मन्ये&nbsp;। आर्थिकतया असहायकत्वेन निर्विण्ण: जात: आसम्&nbsp;। तदवसरे जले निमज्ज्यमानेन प्राप्त: सुदृढकाष्ठखण्डाधार: इव पित्रार्जिता सम्पत्ति: मम उपयोगाय अभवत्&nbsp;।</p>
			<p>पित्रार्जितरूपेण यत् प्राप्तं, तत् मम वाणिज्यकार्याय महत् साहाय्यम् अकरोत्&nbsp;। ग्रामे केदार: राजमार्गस्य पार्श्वे एव आसीत् इति कारणत: तस्य विक्रयणेन प्रभूतं धनं प्राप्तं मया&nbsp;। तत: अहं नगरे एकं गृहं निर्मितवान्&nbsp;। गच्छता कालेन वाणिज्यात् अपि लाभ: प्रवृद्ध:&nbsp;।</p>
			<p>पुत्र्या: सम्पूर्णम् उत्तरदायित्वं मम उपरि एव आपतितम्&nbsp;। मुग्धबालिका ‘तात ! तात !’ इति आकारयन्ती मां परित: अटन्ती, मम जीवनस्य अविभाज्याङ्गमिव प्रवर्धते स्म&nbsp;। ललिता मौनम् आश्रितवती&nbsp;। चित्रा शुक: इव मृदुस्वरेण सम्भाषणं कुर्वती मयि सार्थकताम् अजनयत्&nbsp;। तस्या: आवश्यकतापूरणस्य उत्तरदायित्ववान् आसम् अहमेव&nbsp;।</p>
			<p id="right"><span class="featurespan">(अनुवर्तिष्यते)</span></p>
		</div>
	</section>
</article>

<?php include("../../../../php/footer.php"); ?>
