<?php include("../../../../config.php");
include('../../../../php/header1.php');
include('../../../../php/nav.php');
?>

<article id="main">
	<header class="special container">
		<span class="icon fa-newspaper-o"></span>
		<h2>
			<strong>
				<span class="head_t2">November 2016 |</span>
				<span class="sanskrit">नवम्बर् २०१६</span>
			</strong>
		</h2>
		<p><strong>Volume 22, Issue 2 | <span class="sanskrit">सम्पुटः २२, सञ्चिका २</span></strong></p>
	</header>
	<section class="wrapper style4 container">
		<div class="center">
			<h2><span class="artTitle sanskrit">संविभागार्थम् इदम्.....</span></h2>
		</div>
		<div class="featAuth">
			<div id="left">
				<h3><a href="<?=PHP_URL?>feat.php?featid=1002&featname=सम्पादकीयम्" target="_blank"><span class="featurespan sanskrit">सम्पादकीयम्</span></a></h3>
			</div>
			<div id="right">
				<h3><span class="authorspan sanskrit">&mdash; सम्पादक:</span></h3>
			</div>
		</div>
		<div class="largeText">
			<h3>आत्मीयबन्धो,</h3>
			<p><span class="bigfont">य</span>था यथा वृद्धि: भवति तथा तथा व्ययसमस्या, स्वास्थ्यसमस्या, मन:समस्या, दैवकृतविघ्नसमस्या, विविधोत्तरदायित्वनिर्वहणसमस्या इत्यादय: वर्धन्ते जीवने&nbsp;। काले काले प्रतिविधानं कुर्वन् मानव: एतासां समस्यानां परिहारमार्गान् चिन्तयन् जीवने सुखी भवति&nbsp;। समुद्रे तरङ्गा: इव भवन्ति जीवने समस्या: अपि&nbsp;। समस्यारहितं जीवनं न प्राप्यते एव&nbsp;। समस्याभि: सह एव जीवनीयम्&nbsp;। यस्य जीवने विशिष्टं लक्ष्यं स्यात् स: समस्मासु उपस्थितासु अपि चिन्ताक्रान्त: न भवति&nbsp;। समस्यानां परिहाराय यथोचितं कार्यं कुर्वन् ता: निवार्य लक्ष्यविषये दत्तावधान: भवति स:&nbsp;।</p>
			<p>मानवजीवने इव पत्रिकाजीवने अपि भवन्ति एव समस्या:&nbsp;। तासु अन्यतमा अस्ति आर्थिकी समस्या&nbsp;। आ प्रथमसञ्चिकात: अपि एषा समस्या जागर्ति एव सम्भाषणसन्देशस्य विषये अपि&nbsp;। काले काले प्रतिविधानं कुर्वता सन्देशस्य व्यवस्थापकगणेन एतस्या: समस्याया: निवारणोपाय: सर्वदा चिन्त्यते   एव&nbsp;। एतस्या: समस्याया: परिहारभारं वयं वाचकान् उपरि न आरोपितवन्त:&nbsp;। अत: एव सन्देशस्य वार्षिकं शुल्कं रू. 110/- अस्ति आ दशाधिकेभ्य: वर्षेभ्य:&nbsp;। एतदभ्यन्तरे द्वित्रवारं मूल्यवृद्धिप्रस्ताव: आगत:&nbsp;। तथापि मूल्यवृद्धिम् अकृत्वा एव एतस्य आर्थिकभारस्य निर्वहणमार्ग: चिन्तित:&nbsp;। कालपरिवर्तनात् सर्वेषामपि मूल्यानां वृद्धे: कारणात् पत्रिकानिर्वहणे अपि भाराधिक्यं जायते एव&nbsp;। एतस्य अधिभारनिर्वहणश्रमस्य संविभागं चिन्तयद्भि: अस्माभि: सुदीर्घकालस्य अनन्तरं मूल्यवृद्धि: चिन्त्यमाना अस्ति&nbsp;। व्ययभारनिर्वहणे बहव: वाचका: अवदन् यत् श्रमसंविभागं कर्तुं वयमपि सज्जा: स्म: इति&nbsp;। वाचकानाम् अयं संविभागोत्साह: एव अस्माकं स्थैर्यं वर्धयति&nbsp;।</p>
			<p>2017 तमस्य वर्षस्य जनवरीमासात् सम्भाषणसन्देशस्य ग्राहकशुल्के वृद्धि: भविष्यति&nbsp;। प्रतिकृति-मूल्यं रू.20/-&nbsp;। वार्षिकशुल्कादिविवरणम् इत्थम्-</p>
			<ul>
				<li>वार्षिकं ग्राहकशुल्कम् - रू 200 /-</li>
				<li>त्रैवार्षिकं ग्राहकशुल्कम् - रू 550 /-
				<li>पाञ्चवार्षिकं ग्राहकशुल्कम् - रू 950/-</li>
			</ul>
			<p>जनवरीसञ्चिकाया: आरभ्य एव आकारे अपि परिवर्तनं भविष्यति&nbsp;। 40 पुटा: च भविष्यन्ति (इदानीं 32 पुटा: सन्ति) पुटविन्यासे अपि परिवर्तनं भविष्यति&nbsp;।</p>
			<p>व्ययनिर्वहणरूपिणीं मूल्यवृद्धिं श्रमसंविभागोत्सुका: सर्वे वाचका: निर्विषादम् अभ्युपगमिष्यन्ति इत्यत्र अस्ति अस्माकं विश्वास:&nbsp;। मूल्यवृद्धिमात्रेणापि पत्रिकाया: समग्रस्य व्ययस्य निर्वहणं न शक्यम्&nbsp;। तदर्थम् अन्यविध: श्रम: य: अपेक्ष्यते स: तु अनुवर्तिष्यते एव&nbsp;। संविभागरूपं पुष्पम् अर्पयितुं वाचका: अपि अवसरं प्राप्नुवन्तु इति आशयेन कृत: अयं निर्णय: सर्वेषां वाचकानां सम्मत: स्यात् एव इति भावयाम: वयम्&nbsp;। </p>
			<h3>शुल्कसङ्ग्राहकेषु</h3>
			<p>ग्राहकशुल्कं ये सङ्गृह्णन्त: स्यु: ते कार्यकर्तार: प्राचीनानि ग्राहकशुल्कसङ्ग्रहपुस्तकानि प्रतिप्रेषयेयु: कार्यालयं प्रति&nbsp;। कार्यालयात् नूतनानि</p>
			<p>यै: NEFT द्वारा ग्राहकशुल्कं प्रेष्येत तै: अवधातव्यं यत् सम्भाषण-सन्देशस्य A/C No. परिवृत्तम् अस्ति इति&nbsp;।<br />
			नूतनं वित्तकोषविवरणम् -<br />
			Name of account - Sambhashana Sandesha<br />
			Bank details: Corparation Bank, Girinagar, Bangalore<br />
			Account Type - CLSB<br />
			MICR No - 560017055<br />
			A/c No. - 520141000016922<br />
			IFSC No. - CORP0000746
			</p>
		</div>
	</section>
</article>

<?php include("../../../../php/footer.php"); ?>
