<?php include("../../../../config.php");
include('../../../../php/header1.php');
include('../../../../php/nav.php');
?>

<article id="main">
	<header class="special container">
		<span class="icon fa-newspaper-o"></span>
		<h2>
			<strong>
				<span class="head_t2">November 2016 |</span>
				<span class="sanskrit">नवम्बर् २०१६</span>
			</strong>
		</h2>
		<p><strong>Volume 22, Issue 2 | <span class="sanskrit">सम्पुटः २२, सञ्चिका २</span></strong></p>
	</header>
	<section class="wrapper style4 container">
		<div class="center">
			<h2><span class="artTitle sanskrit">एकस्मै उद्योगाय - पूर्वार्धम्</span></h2>
		</div>
		<div class="featAuth">
			<div id="left">
				<h3><a href="<?=PHP_URL?>feat.php?featid=1014&featname=अनूदितकथा" target="_blank"><span class="featurespan sanskrit">अनूदितकथा</span></a></h3>
			</div>
			<div id="right">
				<h3>
					<a href="<?=PHP_URL?>showAuthorArticles.php?authid=3006&authorname=अम्पशय्या%20नवीनः" target="_blank"><span class="authorspan sanskrit">तेलुगुमूलम् - अम्पशय्या नवीन:</span></a><br />
					<a href="<?=PHP_URL?>showAuthorArticles.php?authid=2731&authorname=तङ्गेड%20जनार्दनरावः" target="_blank"><span class="authorspan sanskrit">अनु - तङ्गेड जनार्दनराव:,वरङ्गल् (तेलङ्गाण)</span></a>
				</h3>
			</div>
		</div>
		<div class="largeText">
			<div class="leftimg">
				<img src="main/img1.jpg" alt="image" title="एकस्मै उद्योगाय - पूर्वार्धम्">
			</div>
			<p><span class="bigfont">“श्री</span>मन् ! भवते आयुक्तात् दूरवाणी आगता’’ इति धावन् आगत्य न्यवेदयत् अस्माकं कार्यालयस्य अधीश: भास्करराव:&nbsp;।</p>
			<p>अहं सहसा दूरवाणीम् उन्नीय - ‘‘नमस्कार: श्रीमन् !’’ इति अवदम्&nbsp;।</p>
			<p>‘‘भवतां कलाशालायां चिरात् एकस्य सेवकस्य (Attender) उद्योग: रिक्त: वर्तते ननु ? स: उद्योग: गिरिजनस्य अभ्यर्थिन: कृते आरक्षित: अस्ति&nbsp;। तस्य रिक्तस्य उद्योगस्य पूरणाय आज्ञा दातव्या इति भवता बहुवारं पत्रमुखेन अभ्यर्थितम् आसीत्&nbsp;। अहम् अपि एतं विषयं सर्वकारम् आ बहो: कालात् पूर्वमेव निवेदितवान् आसम्&nbsp;। अन्ततो गत्वा परह्य: एव एतादृशानां केषाञ्चित् उद्योगानां पूरणाय अनुज्ञा प्राप्ता अस्ति&nbsp;। तस्याम् आवल्यां भवत: अपि कलाशालाया: उद्योग: अस्ति&nbsp;। अत: भवान् तम् उद्योगं योग्येन कार्यविधिना पूरयितुम् अर्हति&nbsp;। अयम् उद्योग: गिरिजनाय आरक्षित: अस्ति&nbsp;। अत: भवान् निरुद्योगिनाम् आवलीं भवत: जनपदस्य समग्रगिरिजनविकाससंस्थाद्वारा (Integrated Tribal Development Agency) आनाय्य सम्यक् अनुशील्य एव अग्रे गच्छतु&nbsp;। एतत्सर्वं विवृण्वन् अहं भवते एकं पत्रमपि लेखिष्यामि’’ इति दूरवाण्या: अवदत् अस्माकम् उन्नतविद्या-आयुक्त:&nbsp;।</p>
			<p>उन्नतविद्याया: आयुक्त: तु, ये उद्योगिन: सर्वकारस्य कलाशालासु उद्योगं कुर्वन्त: सन्ति तेषां स्वामी भवति&nbsp;।</p>
			<p>अस्माकं कलाशालायां रिक्तत्वेन स्थितस्य सेवकोद्योगस्य पूरणाय आयुक्तमहोदय: अनुज्ञां दत्तवान् इति अहम् अस्माकम् अधीशम् असूचयम्&nbsp;।</p>
			<p>‘‘एतावत्कालात् परम् उद्योगस्य पूरणाय अनुज्ञा आगता किं महोदय ! एतं विषयम् अधिकृत्य अगणनीयानि पत्राणि लिखितानि खलु अस्माभि: !’’ इति उक्तवान् अधीश: भास्करराव:&nbsp;।</p>
			<p>‘‘धन्यवादा: भगवत: कृते ! एतावता वा अनुज्ञा प्राप्ता ननु&nbsp;। तदर्थं सन्तोष्टव्यम्&nbsp;। अयम् उद्योग: गिरिजनाय आरक्षित: अस्ति&nbsp;। अत: अर्हाणां गिरिजनानां प्रत्याशिनाम् आवली गिरिजनविकाससंस्थाद्वारा आनेतव्या अस्ति अस्माभि:&nbsp;। भवान् एव स्वयं भद्राचलं गत्वा तत्कार्यालयात् प्रत्याशिनाम् आवालीम् आनय’’ इति अहम् उक्तवान्&nbsp;।</p>
			<p>‘‘तथैव भवतु श्रीमन् !’’ इति अङ्गीकारं सूचितवान् अधीश:&nbsp;।</p>
			<p>अनन्तरदिने एव अधीश: भास्करराव: भद्राचलं प्रति प्रस्थितवान्&nbsp;। तत्रत्याया: संस्थाया: जना: अष्टाविंशते: जनानां प्रत्याशिनां नामयुक्ताम् एकाम् आवलीम् अस्माकम् अधीशाय अयच्छन्&nbsp;।</p>
			<p>तत्र तु अस्ति एक: एव उद्योग:&nbsp;। तदपि गिरिजनाय आरक्षित: अस्ति&nbsp;। अष्टाविंशति: जना: एकस्मै उद्योगाय स्पर्धन्ते इति विषय: आश्चर्याय एव&nbsp;। अभ्यर्थिनाम् आवल्या: प्राप्ते: पश्चात् तस्या: आवल्या: वास्तविकताया: पुन:परिशीलनाय अस्माकं कलाशालाया: ज्येष्ठाध्यापक: मुरलीधरराव: विकाससंस्थां प्रति प्रेषित: आसीत्&nbsp;।</p>
			<p>तत: 28 प्रत्याशिन: आहूय योग्य: जन: चेतव्य: इति एकं कार्यम् अवशिष्टम् अस्ति अधुना&nbsp;। एतस्मै कार्याय साक्षात्-कारस्य गणे जनपदात् त्रय: सदस्या: उपस्थिता: भवेयु: इति सर्वकारस्य  नियम: अस्ति&nbsp;।</p>
			<p>साक्षात्कारगणस्य सदस्येषु एक: सदस्य: जनपदस्य सर्वकारस्य प्रमुखकलाशालाया: प्राध्यापक:&nbsp;। अन्य: सदस्य: अपरस्या: सर्वकारकलाशालाया: प्राध्यापक:&nbsp;। यस्यां कला-शालायाम् उद्योगस्य रिक्तता वर्तते तस्या: कलाशालाया: प्राध्यापक: तृतीय: सदस्य:&nbsp;। इयं रिक्तता मम कलाशालायाम् अस्ति इत्यत: अहं तृतीय: सदस्य: अस्मि&nbsp;।</p>
			<p>प्रमुखकलाशालाया: प्राध्यापक: अस्ति चन्द्रशेखररावनामा अध्यापक:&nbsp;। सर्वकारनियमानुसारं स: एव साक्षात्कारगणस्य आयोजकरूपेण कार्यं  करोति&nbsp;। अत: एव अहं चन्द्रशेखररावं प्रति दूरवाणीं कृतवान्&nbsp;।</p>
			<p>‘‘हरि: ओम्, वेणुगोपालरावमहोदय ! चिरात् दूरवाणीं कृतवान् अस्ति भवान्&nbsp;। क: विशेष:?’’ इति पृष्टवान् स:&nbsp;।</p>
			<p>‘‘चिरकालात् किं भो:, आवाम् एकस्मिन् एव नगरे कार्यं कुर्वन्तौ स्व:&nbsp;। अत: यत्र क्वापि आवयो: मेलनं भवति एव खलु’’  इति अवदम् अहम्&nbsp;।</p>
			<p>‘‘भवतु नाम&nbsp;। .... मिलाव: एव&nbsp;। किन्तु दूरवाणीद्वारा भाषणं नैव क्रियते किल’’ इति वदन् स: विहसितवान् ताम् एकां विनोदकणिकां मत्वा&nbsp;। ‘‘क: विशेष: ?’’ इति पुन: स: एव पृष्टवान् हसनात् परम्&nbsp;।</p>
			<p>‘‘अस्माकं कलाशालायाम् आ बहो: कालात् एक: सेवकोद्योग: रिक्त: अस्ति&nbsp;। तत्पूरणाय अस्माकम् आयुक्त: अनुज्ञां दत्तवान्’’ इति उक्तवान्  अहम्&nbsp;।</p>
			<p>‘‘अभिनन्दनानि वेणुगोपालरावमहोदय ! भवान् एकं नूतनं सेवकं प्राप्स्यति&nbsp;। अद्भुतम् .. महदद्भुतम्’’ इति उक्तवान्  स:&nbsp;।</p>
			<p>‘‘धन्यवादा: ..&nbsp;। तम् उद्योगं पूरयितुं समग्रगिरिजनविकास-संस्थात: प्रत्याशिनाम् आवलीम् अपि आनायितवान् अस्मि&nbsp;।’’</p>
			<p>‘‘सा आवली शुद्धा अशुद्धा वा इति धृढीकृतवान् किम् ?’’</p>
			<p>‘‘आम्, धृढीकृतवान् अस्मि&nbsp;। 28 जनानाम् आवली अस्ति सा&nbsp;। ते साक्षात्कारार्थम् आह्वातव्या: भविष्यन्ति&nbsp;। साक्षात्कारस्य गणस्य आयोजक: भवान् एव खलु&nbsp;। भवता एव तत्कार्यं करणीयम् अस्ति’’ इति उक्तवान् अहम्&nbsp;।</p>
			<p>‘‘अस्तु नाम, मया एव करिष्यते&nbsp;। आदौ तु ताम् आवलीं मह्यं प्रेषयतु&nbsp;। द्विसप्ताहस्य अनन्तरं साक्षात्कारस्य अनुष्ठानम् विधास्यते&nbsp;। अस्माकं साक्षात्कारस्य गणे अन्य: सदस्य: अस्ति रामसिंह:&nbsp;। तस्य अपि सूचना भवेत् किल !’’</p>
			<p>‘‘भवान् एव आह्वयतु श्रीमन् !’’</p>
			<p>‘‘अस्तु, मया एव आह्वास्यते स:&nbsp;। अद्य पञ्चम: दिनाङ्क: किल ! 20 तमे दिनाङ्के प्रात:काले सार्धदशवादने अस्माकं कलाशालायाम् एव साक्षात्कार: भविष्यति इति सर्वेभ्य: प्रत्याशिभ्य: पत्राणि प्रेषयिष्यामि&nbsp;। तस्मिन् एव दिने साक्षात्कार: अनुष्ठास्यते&nbsp;। योग्य: अभ्यर्थी अपि चेष्यते&nbsp;। अस्तु, पुन: एकवारं भवते अभिनन्दनानि’’ इति उक्त्वा स: नर्मगर्भत्वेन हसितवान्&nbsp;।</p>
			<p>‘‘कुत: तथा हसितवान् भवान् ?’’ - अहं किञ्चित् असहनया उक्तवान्&nbsp;।</p>
			<p>‘‘न विशेषकारणं किमपि&nbsp;। एकस्मै अभ्यर्थिन: कृते उद्योग: .. तदपि प्रभुत्वोद्योगस्य दानस्य अवकाश: प्राप्त: इत्युक्ते किं सामान्य: विषय: ? एतस्मिन् व्यवहारे कति जना: चञ्चूप्रवेशं करिष्यन्ति इत्यत्र भवान् एव द्रक्ष्यति&nbsp;। भवतु नाम .. भवता कस्मै अपि तादृश: अवसर: न दीयते&nbsp;। परन्तु कदाचित् तत् अनिवार्यं भवेत् भो: !’’</p>
			<p>‘‘भवता किम् उच्यते इति मया न ज्ञायते&nbsp;। कदाचित् तत् अनिवार्यं भवेत् इति किं भवत: अभिमतम् ?’’  इति अहम् अवदम्&nbsp;।</p>
			<p>स: पुन: हसितावान्&nbsp;।</p>
			<p>‘‘मुधा एव हसितं भो:, भवान् नूतनतया प्राध्यापकपदं प्राप्तवान् ! गच्छता कालेन मम वचनस्य अर्थ: ज्ञास्यते एव भवता’’ इति उक्त्वा पुन: स: उच्चै: हसितवान्, दूरवाण्या: ग्राहकम् अस्थापयत् च&nbsp;।</p>
			<p>अयम् अनुक्षणम् एवं किमर्थं अहसत् इति तु मम अवगमनात् बाह्य: विषय: अभवत्&nbsp;।</p>
			<p>चन्द्रशेखररावस्य वय: 57 वर्षाणि अधुना&nbsp;। उन्नतं, स्थूलम्, अरुणं च तस्य रूपम्&nbsp;। निवृत्ते: अवधि: सन्निहित: अस्ति&nbsp;। निवृत्ते: पूर्वमेव यावत् शक्यं तावत् सम्पादनस्य प्रयत्ने अस्ति इत्येतत् तं ज्ञातवतां जनानां वचनै: अवगतं मया&nbsp;।</p>
			<p>विंशतितमे दिनाङ्के साक्षात्कार: भविष्यति इति वार्ता सर्वेषां प्रत्याशिनां कृते प्रेषिता&nbsp;। तस्मिन् दिने एव साक्षात्कारस्य गणे उपस्थित: भवेत् इति रामसिंहाय अपि पत्रं प्रेषितम्&nbsp;। दूरवाण्या अपि सूचितम्&nbsp;।</p>
			<p>‘अवश्यम् आयास्यामि’ इति रामसिंह: अपि अवदत्&nbsp;।</p>
			<p>तत: पञ्चषदिनानाम् अनन्तरं मम कृते दूरवाणीपरम्परा आरब्धा&nbsp;। मम सुहृद: केचन स्नेहपूर्वकम् उक्तवन्त: यत् अमुकाभ्यर्थी अस्माभि: सम्यक् ज्ञायते इति, अतिनिर्धन: इति, यदि शक्यते तर्हि उद्योग: दातव्य: इति च&nbsp;।</p>
			<p>किन्तु ते न भृशं पीडितवन्त:&nbsp;। राजनीतिनायका: केऽपि एतं विषयम् अधिकृत्य दूरवाणीं न कृतवन्त: मां प्रति&nbsp;। तदर्थम् अहं बहुधा अतुष्यम्&nbsp;।</p>
			<p>विंशतितमे दिनाङ्के यस्या: कलाशालाया: आचार्यत्वेन चन्द्रशेखरराव: कार्यं कुर्वन् आसीत् तत्र अहं दशवादने एव अगच्छम्&nbsp;। तावता एव रामसिंह: आगत्य चन्द्रशेखररावेण सह सम्भाषणं कुर्वन् आसीत्&nbsp;। स: रामसिंह: 55 वर्षदेशीय:  वर्तते&nbsp;। तम् उद्दिश्य कै: अपि कोऽपि असदभिप्राय: व्यक्तीकृत: इति मम श्रुतिपथं न आगतम्&nbsp;।</p>
			<p>‘‘आगम्यताम् .. आगाम्यताम् .. वेणुगोपालरावमहोदय ! आगम्यताम्&nbsp;। स्वागतं भवत:&nbsp;।...’’</p>
			<p>‘‘अस्माकं निर्धनसदने उपविश्यताम्’’ इति उक्त्वा चन्द्रशेखरराव: स्वस्य आसनात् उत्थाय अतिष्ठत्&nbsp;।</p>
			<p>‘‘भवदीयं निर्धनसदनं कथं भवेत् भो: ? एतादृश: भव्य: अर्घोपेत: च प्राध्यापकप्रकोष्ठ: अस्मासु कस्यापि अस्ति  किम् ?’’ इति अहम् उक्तवान् रामसिंहस्य पार्श्वे स्थिते सोफासने उपविशन्&nbsp;।</p>
			<p>‘‘सत्यं गदितं भवता ! एतादृशानि सोफासनानि, एतादृशानि सुखशीतोष्णानुकूल्यानि, एतादृशानि दूरवाणी-सङ्गणकादीनि च अस्मासु कोऽपि वहति किम् ? एतानि सर्वाणि सङ्गृहीतवान् भवान् किं महान् न स्यात् ?’’ इति उक्तवान् रामसिंह:&nbsp;।</p>
			<p>‘‘त्यजतु भो:, जनपदे एषा एका एव महती ज्येष्ठा कलाशाला अस्ति&nbsp;। अत: एव एतादृशानां वस्तूनां क्रयणाय अनुकम्पया आयुक्तमहोदय: अनुज्ञाम् अयच्छत्&nbsp;। तदास्तां, वयम् एतं साक्षात्कारं कथम् अनुतिष्ठेम ?’’ इति उक्तवान् चन्द्रशेखरराव:&nbsp;।</p>
			<p>‘‘आदौ तु भवत: सेवकम् आकार्य कति प्रत्याशिन: उप-स्थिता: इति वृत्तं जानातु नाम भवान्’’ - अहम् अवदम्&nbsp;।</p>
			<p>चन्द्रशेखरराव: आकारिकां नुत्त्वा सेवकम् आकार्य - ‘‘कति जना: आगता: ?’’ इति पृष्टवान्&nbsp;।</p>
			<p>‘‘एतावत्पर्यन्तम् अष्टादश जना: आगता: श्रीमन् !’’- सेवक: अवदत्&nbsp;।</p>
			<p>‘‘अस्माकम् अधीशम् आह्वय’’ इति आदिष्टवान् चन्द्र-शेखरराव:&nbsp;।</p>
			<p>अविलम्बेन अधीश: आगत:&nbsp;।</p>
			<p>‘‘तेषां सर्वेषां प्रत्याशिनां मूलप्रमाणपत्राणि परिशील्य एकाम् आवलीं सज्जीकृत्य अस्मभ्यं ददातु सत्वरम्’’ इति उक्तवान् चन्द्रशेखरराव:&nbsp;।</p>
			<p>तत: अधीश: निर्गतवान्&nbsp;।</p>
			<p>प्राध्यापकस्य प्रकोष्ठस्य पुरत: साक्षात्काराय आगतानाम् अभ्यर्थिनां कोलाहल: आरब्ध:&nbsp;। सर्वान् पङ्क्तौ स्थापयित्वा कार्यालयस्य उद्योगिसमुदायेन तेषां प्रमाणपत्राणां परिशीलनं प्रारब्धम्&nbsp;।</p>
			<p>‘‘साक्षात्कारात् पूर्वं भवतो: एक: विषय: वक्तव्य:  अस्ति ?’’ इति चन्द्रशेखरराव: मां रामसिंहं च पश्यन् अवदत्&nbsp;।</p>
			<p>‘‘क: स: विषय:? उच्यताम् ?’’ इति अवदम् अहम्&nbsp;।</p>
			<p>चन्द्रशेखरराव: आकारिकां नुत्वा सेवकम् आकार्य - ‘अर्धघण्टां यावत् मम प्रकोष्ठं न कोऽपि यथा प्रविशेत् तथा कुरु’ इति आदिष्टवान्&nbsp;।</p>
			<p>‘‘अस्तु श्रीमन्’’ इति उक्त्वा सेवक: तत: निर्गतवान्&nbsp;।</p>
			<p>‘‘भवतो: कृते अयं विषय: कथं निवेदनीय: इति मया न ज्ञायते’’ इति उक्तवान् चन्द्रशेखरराव: स्खलद्वचन: सन्&nbsp;।</p>
			<p>सर्वदा किमपि उक्त्वा विहसनं कुर्वाण: चन्द्रशेखरराव: तथा स्खलद्वचन: सन् गम्भीर: जात: इत्येतत् तु मयि आश्चर्यम् अजनयत्&nbsp;।</p>
			<p>‘‘ यत् मया उच्यते तत् भवन्तौ श्रद्धया शृणुयाताम्&nbsp;। यत: गम्भीर: विषय: अस्ति एष:’’ इति उक्तवान् चन्द्रशेखरराव:&nbsp;।</p>
			<p>स: किं वदेत् इति अहम् ऊहितुं प्रायते&nbsp;।</p>
			<p>स: स्वसमीपस्थात् कूपीत: जलं पीत्वा पुन: आवां पश्यन् अवदत् - ‘‘ह्य: रात्रौ अस्माकं जनपदस्य मन्त्रिवर्य: मह्यं दूरवाणीं कृतवान्&nbsp;। अयम् उद्योग: अमुकजनाय दातव्य: इति स: उक्त-वान्&nbsp;। तत: पूर्वम् अस्माकं विधानसभाया: सदस्य: सिद्धारेड्डिमहोदय:  मिलित्वा उक्तवान् यत् - ‘अहं मन्त्रिवर्य: च एकस्मै प्रत्याशिन: कृते एव उद्योग: दातव्य: इति वदाव:’ इति उक्तवान्&nbsp;। तदेव अहम् अत्र वदामि’’ इति चन्द्रशेखरराव: सधैर्यम् अवदत्&nbsp;।</p>
			<p>‘‘भवान् किम् उक्तवान् ? पुन: वदतु’’ इति सकुतूहलं पृष्टवान्&nbsp;।</p>
			<p>‘‘एनं विषयं वेणुगोपालरावं वदेत् चेत् उचितं भवेत्, यत: एष: उद्योग: तस्य कलाशालायां वर्तते इति अहं सूचितवान्&nbsp;। कस्यां कलाशालायां विद्यते चेत् किं भो: ? साक्षात्कारस्य आयोजक: भवान् एव किल ! अत: भवान् एव तौ द्वौ अपि प्रबोधयतु इति उक्तवन्तौ मन्त्रिवर्य: विधानसभासदस्य: च’’ इति अवदत् चन्द्रशेखरराव:&nbsp;।</p>
			<p>‘‘तौ द्वौ अपि प्रबोधनीयौ इति उक्तवन्तौ किम् ?’’ इति वदन् अहं हसितवान्&nbsp;। रामसिंह: अपि अहसत्&nbsp;।</p>
			<p>‘‘न हसितव्यम्&nbsp;। एष: गम्भीर: विषय:&nbsp;। मन्त्रिवर्यस्य वचनं न श्रूयते चेत् परिणामा: घोरा: भविष्यन्ति&nbsp;।’’</p>
			<p>‘‘घोरा: भविष्यन्ति किम् ? तन्नाम मन्त्रिवर्य: किं कुर्यात् इति भवत: चिन्तनम् ?’’ - अहं पृष्टवान्&nbsp;।</p>
			<p>‘‘आवाम् उद्योगात् निष्कासयेत् स: !’’ इति उक्त्वा रामसिंह: पुन: हसितवान्&nbsp;।</p>
			<p>‘‘उद्योगात् न अपनयेत्&nbsp;। किन्तु सुदूरस्थं स्थानं प्रति प्रेषणं तु भवितुम् अर्हति’’ इति उक्तवान् आयोजक:&nbsp;।</p>
			<p>‘‘तथा करोतु नाम स:, पश्याम’’ इति उक्तवान् अहम्&nbsp;।</p>
			<p>‘‘अहं मन्त्रिमहोदयाय वचनं दत्तवान् अस्मि&nbsp;।’’</p>
			<p>‘‘किमिति ?’’</p>
			<p>‘‘तेन उक्ताय प्रत्याशिने उद्योगं दास्याम: इति&nbsp;।’’</p>
			<p>‘‘तथा कथं वचनं दीयेत ? एतस्य उद्योगस्य दानं सर्वं स्वस्य एकस्य एव हस्ते अस्ति इति भवान् मन्यते किम् ?’’</p>
			<p>‘‘नैव, अहं तथा न अमन्ये&nbsp;। भवन्तौ अपि मन्त्रिमहोदयस्य वचनम् आद्रियेते इति मत्वा तथा प्रतिश्रुतं मया&nbsp;।’’</p>
			<p>‘‘महान् प्रमाद: कृत: भवता&nbsp;। मन्त्रिमहोदय: विधानसभासदस्य: वा उक्तवान् इति मत्वा यदि उद्योग: दीयेत तर्हि अयं साक्षात्कार: किमर्थम् ? यथेच्छं मन्त्रिवर्य: एव यस्मै दातुम् इच्छति तस्मै दद्यात्’’ - अहम् उक्तवान्&nbsp;।</p>
			<p>‘‘मन्त्रिवर्य: स्वयं भवन्तौ न उक्तवान् इति एवं वदन्तौ स्त: इति भाति&nbsp;। स: स्वयमेव यथा भवन्तौ वदेत् तथा करोमि’’ इति वदन् चन्द्रशेखरराव: मन्त्रिणे दूरवाणीं कर्तुम् उद्युक्त: जात:&nbsp;।</p>
			<p>‘‘मास्तु&nbsp;। भवता तथा करणीयं नास्ति&nbsp;। तेन किमपि न सम्भविष्यति&nbsp;। तस्मात् कारणात् मयि किमपि परिवर्तनं न भविष्यति एव’’ इति अहम् अवदम्&nbsp;।</p>
			<p>चन्द्रशेखरराव: दूरवाणीकरणात् विरम्य तूष्णीम् अतिष्ठत् कञ्चित् कालं यावत्&nbsp;।</p>
			<p>‘‘तर्हि अधुना किं करवाम ?’’ इति स: पृष्टवान् किञ्चिदनन्तरम्&nbsp;।</p>
			<p>‘‘आगतानां सर्वेषां प्रत्याशिनां जीवनवृत्तं (Biodata) परि-शीलयाम&nbsp;। सर्वेषाम् एकां लेखनपरीक्षां निर्वहाम&nbsp;। तेषां प्रमाणपत्राणां योग्यताम् अनुसृत्य परीक्षायां प्राप्तान् अङ्कान् अनुसृत्य च गुणावलीं सज्जीकरवाम&nbsp;। ताम् आवलीम् अवलम्ब्य प्रत्याशिनं चिनुयाम&nbsp;।’’</p>
			<p>‘‘रामसिंहवर्य ! एवमेव भवतु इति वदति किं भवान् अपि ? भवत: अभिप्राय: क: ? मन्त्रिवर्यस्य वचने गौरवं निक्षिपाम उत न ?’’</p>
			<p>‘‘मन्त्रिवर्य: क: भो: ? तस्य इच्छानुसारमेव उद्योग: दीयेत चेत् एष: साक्षात्कार: किमर्थं वा भवेत् ? यथा वेणुगोपालराव: सूचितवान् तथैव   करवाम&nbsp;। तस्मात् ऋते अपरं चिन्तनं नास्ति एव’’ इति दृढम् उक्तवान् रामसिंह:&nbsp;।</p>
			<p>‘‘अस्तु, यथा भवद्भ्याम् उच्यते तथैव करवाम’’ इति उक्तवान् चन्द्रशेखरराव:&nbsp;।</p>
			<p>सर्वेषां प्रत्याशिनां प्रमाणपत्राणि परिशीलितानि&nbsp;। पश्चात्, ‘ईप्सितं अंशं स्वीकृत्य एकपुटात्मकं निबन्धं लिखत’ इति वयम् उक्तवन्त:&nbsp;। सर्वे लिखितवन्त:&nbsp;। अनन्तरम् एकैकश: आहूय साक्षात्कार: समापित:&nbsp;। सुलभप्रश्‍ना: एव पृष्टा:&nbsp;। तेषाम् उत्तरानुगुणम् अङ्का: दत्ता:&nbsp;।</p>
			<p>प्रत्याशिनां विद्या, लेखनपरीक्षा, मौखिकसाक्षात्कार: इत्येतान् त्रीन् अंशान् दृष्ट्वा गुणावली सज्जीकृता&nbsp;। एतस्याम् आवल्यां सर्वोन्नतस्थाने विजयकुमारनायकनामक: कश्चन प्रत्याशी दृष्ट:&nbsp;। अत: स: एव उद्योगाय चित: जात:&nbsp;। यावत् एतत् सर्वं समाप्तं तावता चतुर्वादनम् अभवत्&nbsp;।</p>
			<p>विजयकुमारनायकस्य नाम यदा उद्योगाय चितं जातं तदा चन्द्रशेखररावस्य मुखं परिवृत्तं जातम्&nbsp;।</p>
			<p>‘‘मन्त्रिमहोदयेन य: प्रत्याशी अपेक्षित: स: न एष:’’ इति उक्तवान् चन्द्रशेखरराव:&nbsp;।</p>
			<p>मन्त्रिणा अपेक्षित: प्रत्याशी कुत्र अस्ति इति यदा दृष्टं तदा ज्ञातं - स: बलरामनायक: गुणावल्यां 16 स्थाने अस्ति इति&nbsp;।</p>
			<p>‘‘अस्माभि: किमपि न क्रियते&nbsp;। विजयकुमारनायक: एव चित: उद्योगाय इति अस्माकं निर्णयं लिखाम&nbsp;। अत: अभिलेखनपुस्तकं (Minutes) दीयताम्’’ इति अहम् उक्तवान्&nbsp;।</p>
			<p>स: अन्त:पेटिकात: साक्षात्कारस्य अभिलेखनपुस्तकम् अपनीय ‘भवता एव लिख्यताम्’ इति वदन् मह्यं दत्तवान् तत् पुस्तकम्&nbsp;।</p>
			<p>‘‘आयोजक: भवान्&nbsp;। अत: भवान् एव लिखतु’’ इति अहं न्यगदम्&nbsp;।</p>
			<p>‘‘भवान् एव चितवान् किल, अत: भवता एव लेखनीयम्’’ इति स: उक्तवान्&nbsp;।</p>
			<p>‘‘भवान् एव चितवान् किल, अत: भवता एव लेखनीयम्’’ इति स: उक्तवान्&nbsp;।</p>
			<p>‘‘अस्तु नाम, अहम् एव लिखामि’’ इति वदन्, अभिलेखनपुस्तके विजयकुमार: अस्माकं कलाशालाया: सेवकत्वेन चित: इति, तस्मै तूर्णं नियुक्तिसम्बद्धम् आज्ञापत्रं साक्षात्कारस्य आयोजकेन दातव्यम् इति च निर्णयं लिखितवान् अहम्&nbsp;। तस्य अधस्तात् अहं रामसिंह: च हस्ताक्षरं कृत्वा चन्द्रशेखररावाय अयच्छाव&nbsp;।</p>
			<p>‘‘मन्त्रिमहोदय: किं वदनीय: इति मया न ज्ञायते&nbsp;। स: मां स्थानान्तरं प्रति क्वचित् प्रेषयेत्&nbsp;। तत् मम कृते मरणसदृश: भविष्यति’’ इति उक्तवान् चन्द्रशेखरराव: अभिलेखनपुस्तकं पार्श्वे स्थापयन्&nbsp;।</p>
			<p>‘‘प्रथमं तु भवान् निर्णयं पठित्वा हस्ताक्षरं करोतु, पश्चात् एव किमपि वदतु&nbsp;।’’</p>
			<p>‘‘अवश्यं करणीयं किं हस्ताङ्कनम् ?’’ इति उक्त्वा खिन्नमुख: जात: स:&nbsp;।</p>
			<p>‘‘अवश्यं करणीयम्’’ इति उक्तवान् अहम्&nbsp;।</p>
			<p>स: पुस्तकम् उद्घाट्य निर्णयं पठित्वा हस्ताक्षारं कृतवान्&nbsp;।</p>
			<p>‘‘विजयकुमाराय सहसा नियुक्ते: आज्ञा देया&nbsp;। स: चित: इति एका प्रतिकृति: अपि भवत: कलाशालाया: सूचनाफलके स्थापनीया’’ इति अहम् उक्तवान्&nbsp;।</p>
			<p>‘‘तथैव भवतु’’ इति उक्तवान् चन्द्रशेखरराव:&nbsp;।</p>
			<p>‘‘धन्यवादा: श्रीमन् !’’ इति अवदम् अहम्&nbsp;।</p>
			<p>‘‘धन्यवादा: वेणुगोपालरावमहोदय ! अस्माभि: न्याय्येन, क्रमपद्धत्या च केवलाया: गुणावल्या: आधारेण एव एक: प्रत्याशी चित:&nbsp;। भवत: हेतुना एव एवं साधुतया अनुष्ठितम्’’ इति उक्तवान् रामसिंह: माम् अभिनन्दन्&nbsp;।</p>
			<p id="right" class="colorfnt">(अनुवर्तिष्यते)</p>
		</div>
	</section>
</article>

<?php include("../../../../php/footer.php"); ?>
