<?php include("../../../../config.php");
include('../../../../php/header1.php');
include('../../../../php/nav.php');
?>

<article id="main">
	<header class="special container">
		<span class="icon fa-newspaper-o"></span>
		<h2>
			<strong>
				<span class="head_t2">November 2016 |</span>
				<span class="sanskrit">नवम्बर् २०१६</span>
			</strong>
		</h2>
		<p><strong>Volume 22, Issue 2 | <span class="sanskrit">सम्पुटः २२, सञ्चिका २</span></strong></p>
	</header>
	<section class="wrapper style4 container">
		<div class="center">
			<h2><span class="artTitle sanskrit">भाषापाकः - २३८</span></h2>
		</div>
		<div class="featAuth">
			<div id="left">
				<h3><a href="<?=PHP_URL?>feat.php?featid=1019&featname=भाषापाकः" target="_blank"><span class="featurespan sanskrit">भाषापाकः</span></a></h3>
			</div>
			<div id="right">
				<h3><a href="<?=PHP_URL?>showAuthorArticles.php?authid=1173&authorname=माणवकः" target="_blank"><span class="authorspan sanskrit">&mdash; माणवक:</span></a></h3>
			</div>
		</div>
		<div class="largeText">
			<h2 class="colorfnt center">हे सुभ्रु !</h2>
			<p>शिष्य: - श्रीमन् ! ‘सुभ्रू:’ शब्द: इति ऊकारान्त: स्त्रीलिङ्ग: खलु ? तस्य सम्बोधनरूपे ह्रस्वता किमर्थं न भवति ?</p>
			<p>आचार्य:	- ऊकारान्तस्य सम्बोधनरूपं किम् ?</p>
			<p>शि-ह्रस्वघटितम्&nbsp;। यथा - ‘हे वधु’ इति&nbsp;।</p>
			<p>आ - तत्र ‘अम्बार्थनद्योर्ह्रस्व:’ (7.3.107) इति सूत्रेण ह्रस्व:&nbsp;। वधूशब्दस्य नदीसंज्ञकत्वात्&nbsp;।</p>
			<p>शि - सुभ्रूशब्द: किं न तादृश: ?</p>
			<p>आ - ‘नेयङुवङ्स्थानावस्त्री’ (1.4.4) इति सूत्रेण नदीसंज्ञा निषिध्यते&nbsp;। तस्मात् सुभ्रूशब्द: नदीसंज्ञायुक्त: न&nbsp;। अत: सम्बुद्धौ ह्रस्व: अपि न&nbsp;। ‘भ्रू:’ इति शब्द: ‘डू’प्रत्ययान्त:&nbsp;। ‘भ्रमेश्च डू:’ (उ. 2.236) इति सूत्रेण डू:&nbsp;। तस्मात् अयं स्त्रीप्रत्ययान्त: अपि न&nbsp;। अत: एव ‘गोस्त्रियोरुपसर्जनस्य’ इति सूत्रेण ह्रस्व: अपि न&nbsp;।</p>
			<p>शि- एवं च सम्बोधने केनापि सूत्रेण ह्रस्व: न विधीयते&nbsp;। ....</p>
			<p>आ - अत: एव ‘हापित: क्वासि हे सुभ्रु’ इति भट्टिकाव्यप्रयोग:(6.11) असाधु: एव इति वदति कौमुदी&nbsp;। तथा हि - ‘प्रमाद एवायम् इति बहव:’ इति&nbsp;।</p>
			<p>शि - अस्य रूपस्य (‘सुभ्रु’ इति ह्रस्वघटितस्य सम्बोधनरूपस्य) समर्थनाय किं कापि युक्ति: अन्यै: प्रदर्शिता ?</p>
			<p>आ - 	आम्&nbsp;। युक्तय: तु द्वित्रा: प्रदर्शिता: एव&nbsp;। ताश्च -</p>
			<ul class="ulist">
				<li>‘नेयङुवङ्स्थानौ....’ इति सूत्रे ‘वामि’ इति उत्तरसूत्रात् वा इति अपकृष्य व्यवस्थितविभाषाम् आश्रित्य नदीसंज्ञां विकल्पेन विधाय ‘अम्बार्थ....’ इति सूत्रेण ह्रस्व: विधातव्य: इति&nbsp;। किन्तु  इयं युक्ति: दुर्बला एव&nbsp;। नञ्ग्रहणस्य ‘वामि’ इति सूत्रस्य च वैयर्थ्यापत्ते:, ‘वेयङुवङ्स्थानावस्त्री’ इत्येव सूत्ररचनाया: शक्यत्वात्&nbsp;। (दुर्घटवृत्तौ शरणदेवेन श्रीकण्ठस्य मतत्वेन इयं युक्ति: दर्शिता&nbsp;।)</li>
				<li>मल्लिनाथव्याख्याने उच्यते - ‘‘अप्राणिजातेश्चारज्ज्वादीनाम्’ इत्यत्र अलाबू: कर्कन्धू: इत्यूकारान्तस्यापि ऊङ्प्रत्ययम् उदाजहार भाष्यकार:&nbsp;। एतस्मात् एव ज्ञापकात् क्वचित् ऊकारान्तस्यापि ऊङन्तत्वात् नदीत्वे ह्रस्वत्वम्’’ इति&nbsp;। परन्तु अलाबू: इत्यत्र ऊकारान्तस्य ऊङ्विधानं ‘नोङ्धात्वो:’ 	(6.1.165) इति विभक्ते: उदात्तत्वनिषेध: प्रयोजनम् इति  कैयट: नागेशश्च&nbsp;। अत: सम्बुद्धौ‘सुभ्रु’ इति ह्रस्व: अयुक्त: एव  तिष्ठति&nbsp;।</li>
				<li>अन्ये केचन ‘सामान्ये नुपुंसकम्’ इति उक्त्वा कविप्रयोगं समर्थयन्ति&nbsp;।</li>
			</ul>
			<p>शि - कापि युक्ति: प्रबला नास्तीत्यत: तस्य साधुत्वचिन्तनस्य परित्याग: एव वरं ननु ?</p>
			<p>आ - तथापि वक्तुं न शक्यते&nbsp;। यत: तद्घटिता: प्रयोगा: सन्ति एव बहव:&nbsp;। उपविंशेषु स्थलेषु तादृशा: प्रयोगा: लक्षिता: मया&nbsp;। त्रिचतुराणि उदाहरणानि यथा -
				<ul class="ulist">
					<li> विमानिता सुभ्रु पितुर्गृहे कुत: - कुमार.5.43</li>
					<li> यावदेतान् पुन: सुभ्रु क्षिपामीति जनाधिप - महा.13.17.10</li>
					<li> राजभ्यो बिभ्यत: सुभ्रु समुद्रं शरणं गता - भाग.10.12</li>
					<li> किं नु रुट्कारणं सुभ्रु प्रकृत्या मृदुमानस: - रामा.4.33.32</li>
					<li> कृतं वच: सुभ्रु समीहितं ते - नारदपुरा.23.32</li>
				</ul>
			</p>
			<p>शि -प्रयोगबाहुल्ये सत्यपि समर्थनप्रकार: तु...</p>
			<p>आ -वोपदेवेन एतदर्थमेव पार्थक्येन नियम: कश्चित् रचित: इति श्रुतम्&nbsp;।</p>
		</div>
	</section>
</article>

<?php include("../../../../php/footer.php"); ?>
