<?php include("../../../../config.php");
include('../../../../php/header1.php');
include('../../../../php/nav.php');
?>

<article id="main">
	<header class="special container">
		<span class="icon fa-newspaper-o"></span>
		<h2>
			<strong>
				<span class="head_t2">November 2016 |</span>
				<span class="sanskrit">नवम्बर् २०१६</span>
			</strong>
		</h2>
		<p><strong>Volume 22, Issue 2 | <span class="sanskrit">सम्पुटः २२, सञ्चिका २</span></strong></p>
	</header>
	<section class="wrapper style4 container">
		<div class="center">
			<h2><span class="artTitle sanskrit">वार्ताः</span></h2>
		</div>
		<div class="featAuth">
			<div id="left">
				<h3><a href="<?=PHP_URL?>feat.php?featid=1011&featname=वार्ताः" target="_blank"><span class="featurespan sanskrit">वार्ताः</span></a></h3>
			</div>
		</div>
		<div class="largeText">
			<h3 class="colorfnt">बेङ्गलूरुनगरे विश्वसंस्कृतदिनाचरणम्</h3>
			<p>कर्णाटके बेङ्गलूरुनगरस्य राजाजीनगरे ‘रिनैसान्स् टेम्पल् बेल्स्’सदनिकायां विश्वसंस्कृतदिनाचरणं सितम्बर्मासे 10 दिनाङ्के आचरितम्&nbsp;। समारम्भे बेङ्गलूरु-महानगरसंयोजक: श्री श्रीशमहोदय: मुख्यातिथि: आसीत्&nbsp;। सदनिकाया: बाला: बालिका: च समूहगीतम्, नृत्यदर्शनं, गीतगानम्, एकपात्राभिनयं च  कृतवन्त:&nbsp;। महिला: अपि भागं गृहीतवत्य:&nbsp;।</p>
			<h3 class="colorfnt">दक्षिणवङ्गप्रान्ते आवासीयप्रशिक्षणवर्ग:</h3>
			<p>अक्टोबर्मासे 15 त: 25 पर्यन्तं दक्षिणवङ्गप्रान्ते आवासीय-प्रशिक्षणवर्ग: सञ्जात:&nbsp;। वर्गे असमवङ्गसारस्वतमठस्य अविस्मरणीय: सहयोग: आसीत्&nbsp;। वर्गे 110 पुरुषा: 80 महिलाश्च शिक्षार्थित्वेन भागं स्वीकृतवन्त:&nbsp;। सर्वेषां जनपदानाम् उपस्थिति: आसीत्&nbsp;। दश दिनानि पठनं पाठनं भाषणं गीतं नाटकं प्रश्नमञ्जूषा क्रीडा इत्यादय: आसन्&nbsp;। एकस्मिन् दिने शोभायात्रा अपि आसीत्&nbsp;। उद्घाटनकार्यक्रमे वर्धमानविश्वविद्यालयस्य जीवविद्याया: गवेषक: डॉ. गौतमचन्द्र: मुख्यातिथि:, रा.स्व.सङ्घस्य अ.भा.सहप्रचारकप्रमुख: श्री अद्वैतचरणदत्त: मुख्यवक्ता, पूज्य: सुबलसखब्रह्मचारी वर्गाधिकारी च मञ्चे विराजितवन्त:&nbsp;। समारोपकार्यक्रमे प्रख्यातपत्रकार: साप्ताहिकवर्तमानपत्रिकाया: सम्पादक: श्रीरन्तिदेवसेनगुप्त: मुख्यातिथित्वेन मञ्चम् अलङ्कृतवान्&nbsp;। पूज्य: बन्धुगौरवब्रह्मचारी विशिष्टातिथित्वेन, मान्य: श्री दिनेशकामत: मुख्यवक्तृत्वेन च मार्गदर्शनं कृतवन्तौ&nbsp;। वर्गस्य वृत्तं वर्गाधिकारिणा पूज्यसुबलसखब्रह्मचारिणा उपस्थापितम्&nbsp;। अस्मिन् कार्यक्रमे द्वयो: पुस्तकयो: (सङ्गीताञ्जलि:, परिचय: इत्यनयो:) विमोचनञ्च जातम्&nbsp;। कार्यक्रमस्य सञ्चालनं प्रान्तमन्त्रिणा स्वपनेन कृतम्&nbsp;। अतिथीनां परिचय: प्रान्तसङ्घटनमन्त्रिणा श्री प्रणवनन्देन कारित:&nbsp;। धन्यवादज्ञापनं कृतवान् वर्गकार्यवाह: श्री काशीनाथनन्दी&nbsp;।</p>
			<h3 class="colorfnt">राष्ट्रोत्थानविद्याकेन्द्रे संस्कृतसप्ताहोत्सव:</h3>
			<p>बेङ्गलूरुनगरे राष्ट्रोत्थानविद्याकेन्द्रे नवदशदिनाङ्काद् आरभ्य षड्विंशतिदिनाङ्कपर्यन्तं संस्कृतसप्ताह: आचरित:&nbsp;। सप्ताहे विद्यालयस्य शताधिकै: छात्रै: प्रतियोगितासु भाग: स्वीकृत:&nbsp;। भाषणप्रतियोगिता, लेखनप्रतियोगिता, रसप्रश्‍ना:, गीतगानम्, श्‍लोककण्ठपाठ: इत्यादय: बह्व्य: प्रतियोगिता: कारिता: छात्रा: पुरस्कृता: च&nbsp;। कार्यक्रमस्य अन्तिमे दिवसे समापनसमारोहे संस्कृतभारत्या: कार्यकर्ता श्री श्रीशमहोदय: अतिथिरूपेण अअगत: आसीत्&nbsp;। तेन किमर्थं संस्कृतभाषा पठनीया इति विषय: बोधित:&nbsp;। अस्मिन् कार्यक्रमे विद्यालयस्य प्राचार्या श्रीमती मञ्जुलाभागिनी, कार्यदर्शी श्रीमान् महेश्वर्यगुरूजी, संस्कृतविभागाध्यक्ष: श्रीमान् आशीषकुलियाल: च उपस्थिता: आसन्&nbsp;।</p>
			<div class="rightimg">
				<img src="main/img1.jpg" alt="image" title="अभिनवगुप्तविषये अन्ताराष्ट्रीय: परिसंवाद:">
			</div>
			<h3 class="colorfnt">अभिनवगुप्तविषये अन्ताराष्ट्रीय: परिसंवाद:</h3>
			<p>सितम्बरमासस्य त्रयोदशे चतुर्दशे च दिनाङ्के कर्णावत्यां विनयनवाणिज्यमहाविद्यालये अन्ताराष्ट्रीयद्विदिवसीय: परिसंवाद: आयोजित:&nbsp;। अस्मिन् परिसंवादे भारतचीननेपालनेदरलेण्डजपान-अफगानिस्थानादिदेशत: भारतवर्षस्य चतुर्दशराज्यत:, पञ्चकेन्द्रशासितप्रदेशतश्च प्राय: सार्धशतसंख्यका: प्रतिनिधय: उपस्थिता: आसन्&nbsp;। अस्य उद्घाटनसमारम्भे समुपस्थिता: आसन् प्रा. कमलेशकुमारचोकसी, श्री भाग्येशझा, श्री मुकेशपटेल:, श्री आशुतोषभटनागर:, प्रा. निरजाअरुण: श्री सञ्जीवमिश्र: इत्यादय:&nbsp;। अनेके प्राध्यापका: अस्मिन् भागं गृहीतत्वा स्वकीयं शोधपत्रं प्रस्तुतवन्त:&nbsp;। अभिनवगुप्तविरचितेषु ग्रन्थेषु तन्त्रालोक: अन्यतम:&nbsp;। विशेषत: अस्य ग्रन्थस्य नाट्यशास्त्रीयाया: अभिनवभारतीटीकाया: विषये परिसंवादे शोधपत्राणि पठितानि&nbsp;। शोधपत्राणि संस्कृत-हिन्दी-आङ्गलभाषाभि: प्रस्तुतानि&nbsp;। अन्तिमं सत्रं संस्कृतसङ्गीतसम्बद्धम् आसीत्&nbsp;। तस्मिन् डॉ. मिहिरोपाध्यायेन तत्सहाध्यायिभिश्च संस्कृते सङ्गीतमयानि विविधानि स्तोत्राणि प्रस्तुतानि&nbsp;। तत्पश्चात् गुजरातप्रान्तस्य सुप्रसिद्धम् ‘गरबागानम्’ अपि संस्कृतभाषया प्रस्तुतम्&nbsp;। अन्तिमे समापनसत्रे मुख्यवक्तृरूपेण सोलास्थस्य भागवतविद्यापीठस्य कुलाधिपतिना श्रीमता भागवतऋषिमहाभागेन अभिनवगुप्तम् अधिकृत्य स्ववक्तव्यं प्रदत्तम्&nbsp;। महाविद्यालयस्य संस्कृताध्यक्षया श्रीमत्या मोनापटेलवर्यया कृतज्ञताविधि:  सम्पादित:&nbsp;।</p>
			<h3 class="colorfnt">विशाखपत्तने अ.सं.शिक्षणम् आरब्धम्</h3>
			<p>विशाखपत्तने अ.सं.शिक्षणस्य उद्घाटनं प्रिसंस्नातकस्नातकोत्तरकलालये, मिसिस्-ए.वि.एन्.कलालये च सवैभवम् आचरितम्&nbsp;। प्रिसंकलालये प्रवृत्ते उद्घाटने प्राचार्या श्रीमती डा. उमाबाला अध्यक्षपदम् अलमकरोत्&nbsp;। श्री मालकोण्डय्य: मुख्यातिथि: आसीत्&nbsp;। श्री डा.सुन्दरराज: मुख्यभाषणम् अकरोत्&nbsp;। श्रीकामेश्वरराव: स्वागतं, श्री सी.एस्.राजेश: धन्यवादञ्च समर्पितवन्तौ&nbsp;। कार्यक्रमेऽस्मिन् 140 छात्रा: 30 अध्यापका: च भागम् अवहन्&nbsp;। मिसिस्कलालये प्रवृत्ते उद्घाटने प्राचार्य: डा.वेदुलपेरराजु: अध्यक्षपदम् अलङ्कृतवान्&nbsp;। डा. अन्नपूर्णा मुख्यातिथि: आसीत्&nbsp;। मुख्यप्रभाषणं श्रीमालकोण्डय्य: अकरोत्&nbsp;। श्री सत्यमहोदय: आशंसां, श्री ओ. रामाराव: स्वागतं, श्री सी.एस्.राजेश: धन्यवादं च समर्पितवन्त:&nbsp;। 130 छात्रा:, 25 अध्यापका: च कार्यक्रमेऽस्मिन् भागं स्वीकृतवन्त:&nbsp;। तत्रैव अक्टोबर्मासस्य 15 दिनाङ्कत: 27 दिनाङ्कपर्यन्तं प्रवृत्ते संस्कृतसम्भाषणशिबिरे 35 शिक्षार्थिन: भागं स्वीकृतवन्त:&nbsp;। राजेश:.सी.एस् शिबिरं चालितवान्&nbsp;।</p>
			<h3 class="colorfnt">व्योमसंस्थया संस्कृतोत्सव: आचरित:</h3>
			<p>बेङ्गलूरुनगरस्थया व्योमलिङ्ग्विस्टिक् लाब्स् फौण्डेशन्, गीतगोविन्दसंस्कृतसङ्घ: च इति संस्थाभ्यां सप्टम्बरमासे 25 तमे दिनाङ्के संस्कृतोत्सव: आचरित:&nbsp;। उत्सवेऽस्मिन् द्विशतं जना: भागं स्वीकृतवन्त:&nbsp;। कार्यक्रमे अनेकविशेषतन्त्रांशानां लोकार्पणम्  अभूत्&nbsp;। छात्रा: अत्युत्साहेन संस्कृतप्रदर्शिनीम् आयोजितवन्त:&nbsp;। संस्कृत ग्नन्थालय:, रामायणपठनम्, भारतीयेतिहास:, व्याकरणस्फोरका:, संस्कृते विज्ञानम्, सन्धिसमासविषयेषु संस्कृतसङ्गणकक्रीडा:, अमरकोष-अष्टाध्यायी-कथनं, संस्कृतवस्तुप्रदर्शिनीद्वारा शब्दसम्पद्वर्धनं, संस्कृतम् अध्येतुं सङ्गणकक्रीडा: च वस्तुप्रदर्शिन्याम् अभूवन्&nbsp;। जना: क्रीडाद्वारा आनन्दम् अनुभूतवन्त:&nbsp;। संस्कृतविधिकानाम् अवारोपणं कृत्वा जना: विशेषपारितोषिकं प्राप्तवन्त:&nbsp;। अवसरेऽस्मिन् भाषमाणेन मुख्यातिथिना श्रीराघवेन्द्ररावेण - ‘संस्कृतपठनेन जीवनकौशलानि प्राप्तुं शक्यन्ते’ इति स्वानुभवकथनद्वारा जना: प्रेरिता:&nbsp;।</p>
			<h3 class="colorfnt">अक्षरभवने कार्यकर्तॄणां स्नेहमेलनम्</h3>
			<p>कर्णाटके बेङ्गलूरुनगरे अक्षरभवने अक्टोबर्मासस्य प्रथमे दिनाङ्के सायङ्काले गिरिनगरकार्यकर्तॄणां स्नेहमेलनम् आयोजितम् आसीत्&nbsp;। कार्यक्रमेऽस्मिन् 78 कार्यकर्तार: भागम् अवहन्&nbsp;। एतदङ्गतया रसप्रश्ना:, क्रीडा: च आयोजिता: आसन्&nbsp;। सर्वे अपि सोत्साहं भागं गृहीतवन्त:&nbsp;। कार्यक्रमस्य अन्ते भोजनमपि आयोजितम्&nbsp;।</p>
			<h3 class="colorfnt">बेङ्गलूरुनगरे विविधा: कार्यक्रमा:</h3>
			<p>बेङ्गलूरुनगरे दासरहल्लिभागस्य एकदिनात्मक: अभ्यासवर्ग: यूरोविद्यालये सञ्जात:&nbsp;। तत्र 23 कार्यकर्तार: सोत्साहं भागम् अवहन्&nbsp;। भाषाभ्यास:, गीतपाठनं, क्रीडा: च कारिता:&nbsp;। श्रीश:, मनोज:, अरुण: च अपाठयन्&nbsp;। आर्.टी.नगरे बालकेन्द्रप्रशिक्षण-वर्ग: जात:&nbsp;। एकदिनात्मके वर्गे 15 मातर: आसन्&nbsp;। शारदा, सहना, रेखादेसाई च अपाठयन्&nbsp;। वर्गानन्तरं बालकेन्द्राणां निश्चय: जात:&nbsp;। वर्तूरे बालकेन्द्रप्रशिक्षणवर्ग: सञ्जात:&nbsp;। 14 ज्येष्ठा: प्रशिक्षिता:&nbsp;। श्रीविद्या, लक्ष्मीनारायण: च तत्र अपाठयतम्&nbsp;।</p>
			<h3 class="colorfnt">उत्कले सुवर्णपुरजनपदे संस्कृतसप्ताहपालनम्</h3>
			<p>उत्कले अगस्ट्मासस्य 19 दिानाङ्कत: 25 पर्यन्तं सुवर्णपुर-जनपदे सोनपुरमहाविद्यालये संस्कृतसप्ताह: आचरित:&nbsp;। डा. प्रियलताजेननाया: सभापतित्वेन, भास्करमिश्रस्य सभासञ्चालनत्वेन च कार्यक्रम: सम्पन्न:&nbsp;। डा. अमीयकुमाररथवर्येण अयं कार्यक्रम: उद्घाटित:&nbsp;। भगीरथमहोदय: धन्यवादान् समार्पयत्&nbsp;। सप्ताहस्य अङ्गतया विविधा: स्पर्धा:, कार्यक्रमा: च आयोजिता: आसन्&nbsp;।</p>
			<h3 class="colorfnt">भटलीपरिसरे संस्कृतसप्ताह:</h3>
			<p>भटलीपरिसरे बरगडजनपदे 16.8.16 त: 21 पर्यन्तं संस्कृतसप्ताह: परिपालित:&nbsp;। दधिवामनविद्यालयस्य परिचालना-समिते: अध्यक्ष: अक्षयकुमारसाहु: कार्यक्रमस्य उद्घाटनम् अकरोत्&nbsp;। श्री क्षेत्रराज: अध्यक्षरूपेण, नवीनकुमारहोता मुख्यातिथिरूपेण, मुख्यवक्तृरूपेण श्री अजितकुमारपण्डा च उपस्थिता: आसन्&nbsp;। अन्ये च बहव: ज्येष्ठा: संस्कृतानुरागिण: च उपस्थिता: आसन्&nbsp;। सप्ताहस्य अङ्गतया शिबिराणि, रक्षाबन्धनम् इत्यादय: कार्यक्रमा:   आयोजिता:&nbsp;।</p>
			<h3 class="colorfnt">आदिचुञ्चनगिरिक्षेत्रे संस्कृतदिनाचरणम्</h3>
			<p>कर्णाटके आदिचुञ्चनगिरिक्षेत्रे मठस्य, श्रीकालभैरवेश्वरसंस्कृत-वेदागममहाविद्यालयस्य च संयुक्ताश्रये संस्कृतदिनाचरणं, राष्ट्रियसेवायोजना च आयोजिता आसीत्&nbsp;। प्राचार्य: डा.नञ्जुण्डवर्य: प्रास्ताविकभाषणं कुर्वन् संस्कृतदिनाचरणस्य महत्त्वं प्रत्यपादयत्&nbsp;। क.स.विश्वविद्यालयस्य शास्त्र-निकायस्य सहायकप्राध्यापक: डा.मञ्जनाथभट्ट: मुख्यातिथिरूपेण उपस्थाय संस्कृतपठनस्य अत्यावश्यकताम् अवदत्&nbsp;। अवसरेऽस्मिन् विश्वविद्यालयस्य उपनिर्देशक: श्री सन्तोषहानगल्महोदय: मठस्य आश्रये जाताया: राष्ट्रिय-सेवायोजनाया: विषये अवदत्&nbsp;। विद्यार्थिभि: लघुरूपकाणि प्रदर्शितानि&nbsp;। आगतेभ्य: सर्वेभ्य: सस्यानि  वितीर्णानि&nbsp;। डा. के.जि.कूर्से वन्दनार्पणं, डा. मधुसूदनाडिग: सञ्चालनं च कृतवन्तौ&nbsp;। अन्ये अपि बहव: कार्यक्रमे उपस्थिता: आसन्&nbsp;। श्रीमठस्य कार्यदर्शिनां श्रीश्रीप्रसन्ननाथमहास्वामिनाम् आशीर्वचनै: कार्यक्रम: समाप्ति गत:&nbsp;।</p>
			<h3 class="colorfnt">देहराडूने अ.सं.शि.केन्द्रस्य उद्घाटनम्</h3>
			<p>उत्तराखण्डे देहराडूने आयुर्वेदमहाविद्यालये सप्टम्बर्मासस्य 10 दिनाङ्के अ.सं.शि.केन्द्रस्य उद्घाटनं जातम्&nbsp;। कार्यक्रमेऽस्मिन् मुख्यातिथिरूपेण उत्तराखण्डस्य मुख्यमन्त्रिण: माध्यममार्गदर्शक: श्री सुरेन्द्र अगरवाल: उपस्थाय उदबोधयत्&nbsp;। विशिष्टातिथिरूपेण डा. रामविनयसिंह:, अध्यक्ष-रूपेण डा. ए.के. काम्बोजवर्य:, उत्तराञ्चल-आयुर्वेदचिकित्सालयस्य निदेशक: डा. हरिमोहनवर्य: च उपस्थिता: आसन्&nbsp;। कार्यक्रमस्य सञ्चालनं श्री देवीलालप्रजापति:, धन्यवाद-समर्पणं डा.हरिमोहनचन्दोला च कृत-वन्तौ&nbsp;।</p>
			<h3 class="colorfnt">जयपुरे अन्ताराष्ट्रीयसङ्गोष्ठी वैदिकसम्मेलनं च</h3>
			<p>राजस्थाने जयपुरे अन्ताराष्ट्रीयसङ्गोष्ठी वैदिकसम्मेलनं च सप्टम्बर्-मासस्य 8, 9, 10 दिनाङ्केषु प्राचलत्&nbsp;। कार्यक्रमस्य उद्घाटनं राजस्थानस्य राज्यपाल: श्री कल्याणसिंहमहोदय: अकरोत्&nbsp;। कार्यक्रमेऽस्मिन् देशविदेशेभ्य: आगता: विद्वांस:, शोधच्छात्रा: च उपस्थिता: आसन्&nbsp;। सोमनाथसंस्कृतविश्वविद्यालयस्य कुलपति: प्रा.अर्कनाथचौधरी, देहल्या: राष्ट्रियसंस्कृतसंस्थानस्य कुलपति: प्रा.प.ना.शास्त्री, वेदविद्याप्रतिष्ठानस्य सचिव: प्रा.देवीप्रसादत्रिपाठी, तिरुपतिविद्यापीठस्य डा.मुरलीधरशर्मा, प्रा.नागसम्पिगे इत्यादय: ज्येष्ठा: उपस्थिता: आसन्&nbsp;। समरोपकार्यक्रमे उपस्थिताया: प्रीतिप्रियंवदाया: आशीर्वचनै: कार्यक्रम: समाप्ति गत:&nbsp;।</p>
			<h3 class="colorfnt">विदेशवार्ता:</h3>
			<p>केनडादेशे माण्ट्रियाल्नगरे प्राथमिकशिबिरम् अभवत्&nbsp;। तत्र षट् जना: भागम् ऊढवन्त:&nbsp;। हेमाभगिनी, वनेसाभगिनी च घण्टाद्वयं   पाठितवत्यौ&nbsp;।</p>
			<p>अमेरिकादेशस्य पोर्ट्लेण्ड्केन्द्रे बालकेन्द्रं प्रारब्धम्&nbsp;। अमेरिकाया: अन्येषु केषुचित् केन्द्रेषु प्रवर्तमानस्य बालकेन्द्रस्य मुख्य: उद्देश: तु गृहेषु संस्कृतसम्भाषणं भवतु इति&nbsp;। पोर्ट्लेण्ड्केन्द्रे अयं कार्यक्रम: अस्य वर्षस्य पाणिनिशिबिरस्य परिणाम: अस्ति&nbsp;। प्रतिशनिवासरं बालकक्षासमये एव मातापितॄणां कक्षा: अपि  भवन्ति&nbsp;। 3 बालकक्षा:, 2 प्रौढकक्षा: च प्रचलन्ति&nbsp;। नियतरूपेण उपत्रिंशा: बाला: उपविंशा: मातापितर: च शनिवासरेषु भागं स्वीकुर्वन्ति&nbsp;।</p>
			<p>पोर्ट्लेण्ड्नगरे प्रतिवर्षं ’कास् आण्ड् इवेण्ट्’नाम्ना धावनस्पर्धा भवति&nbsp;। वर्षेऽस्मिन् अपि संस्कृतभारत्या: पोर्ट्लेण्ड्केन्द्रं कार्यक्रमे भागम् स्व्यकरोत्&nbsp;। कार्यकर्तार: पञ्चकिलोमीटर्स्पर्धायां दश-किलोमीटर्स्पर्धायां वा धावितवन्त:&nbsp;। कार्यक्रमोऽयम् अक्टूबर्मासस्य द्वितीये दिनाङ्के अभवत्&nbsp;।  उप-विंशा: बाला: षष्ठ्यधिका: ज्येष्ठा: च उत्साहेन अधावन्&nbsp;।</p>
			<p>मिड्वेस्ट्प्रदेशे कार्यकर्तॄणाम् अभ्यासवर्ग: ब्लूमिङ्गटन्-नार्मल्नगरयो: हिन्दुदेवालये (इलिनाय्स्राज्ये) सप्टम्बर्मासस्य 18 दिने आयोजित:&nbsp;। चिकागो-ब्लूमिंगटन्-इण्डियाना-पोलीस्नगरेभ्य: आगता: कार्य-कर्तार: तत्र भागम् उढवन्त:&nbsp;। राष्ट्रियसञ्चालक: गोविन्दमहोदय: आगत्य वर्गस्य संयोजनं कृतवान्&nbsp;। ब्लूमिङ्गटन्केन्द्रस्य संस्कृतदिन-कार्यक्रम: अपि तत्र आचरित:&nbsp;। कार्यक्रमेऽस्मिन् बालानां प्रौढानां च रूपकद्वयम् अभवत्&nbsp;। समारोपे देवालयस्य अर्चक: श्रीदेवस्पति-महोदय: संस्कृतेन भाषणं कृतवान्&nbsp;।</p>
			<p>सप्तम्बर्मासस्य अष्टादशे  दिनाङ्के पिस्काट्टवेनगरे न्यूजेर्सी-राज्यस्य बालकेन्द्रस्य उद्घाटनम् अभवत्&nbsp;। बालकेन्द्रस्य उद्घाटनं श्री विनयशर्ममहोदयेन कृतम्&nbsp;। प्रस्ताविकभाषणम् अकरोत् श्री  प्रेमकुमार:&nbsp;। श्री माधव:, श्री सुब्रह्मण्य: च कार्यक्रमं सञ्चालितवन्तौ&nbsp;। श्रीमती ललिता, श्रीमती कल्याणी, श्रीमती रेवती, श्रीमती मृणालिनी च सम्भूय सप्त कक्ष्या: चालयन्ति&nbsp;।</p>
			<div class="leftimg">
				<img src="main/img2.jpg" alt="image" title="प्रकाशित: अस्ति विजयदशमीविशेषाङ्क: - 2016">
			</div>
			<h3 class="colorfnt">प्रकाशित: अस्ति विजयदशमीविशेषाङ्क: - 2016</h3>
			<p>तत्र सन्ति विविधविषयका: विचारपूर्णा: उद्बोधका: लेखा: ! चित्ताकर्षका: कथा-पुटकथा-लम्बकथादय: ! बालकथा:, विनोदा:, कविता: इत्यादय: अपि !!</p>
			<h3 class="colorfnt">सर्वम् उत्कृष्टम् ! अनन्यलभ्यम् !! अनितरसाधारणम् !!!</h3><br />
			<p>
				विशेषाङ्कस्य मूल्यम् - रू. 45/-<br />
				प्रेषणव्यय: - रू 35.00
			</p>
			<ul class="ulist left">
				<li>ये विशेषाङ्कं प्राप्तुम् इच्छन्ति ते प्रेषणव्ययसहिततया मूल्यं (आहत्य रू. 80.00) प्रेषयेयु:&nbsp;।</li>
				<li>रिजिस्टर्पोस्ट्माध्यमेन कोरियर्माध्यमेन वा विशेषाङ्क: प्रेषयिष्यते&nbsp;।</li>
			</ul>
			<h3 class="colorfnt">सम्पर्कसूत्रम् -</h3>
			<p>
				सम्भाषणसन्देश: (विजयदशमीविशेषाङ्क:) <br />
				‘अक्षरम्’, 8 उपमार्ग:, 2 घट्ट:, गिरिनगरम्,<br />
				बेङ्गलूरु - 560 085,<br />
				 दू - 080- 26722576<br />
				E-mail: samskritam@gmail.com
			</p>
			<h2 class="colorfnt">शिबिरवार्ता:</h2>
			<p><span class="colorfnt">कानपुरे</span> सितम्बरमासस्य 16 दिनाङ्के शिबिरस्य समापनं रावतपुरे विरसामुण्डाछात्रावासे जातम्&nbsp;। शिबिरे 30 शिक्षार्थिन: भागं गृहीतवन्त: &nbsp;। समापनकार्यक्रमे  श्री नरेन्द्रशास्त्री कथं सरलतापूर्वकं संस्कृतेन वक्तुं शक्यते इति छात्रान् प्रबोधितवान्&nbsp;। श्रीप्रकाशझा छात्राणां प्रतिभाम् उत्साहं च दृष्ट्वा तेभ्य: संस्कृतपुस्तकानि वितीर्ण-वान्&nbsp;। कार्यक्रमे श्री हरिकृष्ण: उक्तवान् यत् अभ्यासेन एव जीवने पूर्णता आगच्छति, अत: ज्ञातस्य ज्ञानस्य सर्वदा अभ्यास: करणीय: इति&nbsp;।</p>
			<p>दक्षिणतमिल्नाडुप्रान्तस्य <span class="colorfnt">तिरुचीजनपदे</span> सप्तम्बर्मासस्य 7 दिनाङ्कत: 16 दिनाङ्कपर्यन्तं श्रीरङ्गं, तिल्लैनगरम्, आण्डार्वीथी, तिरुवेरुम्बूर् इत्यादिषु महानगरभागेषु, तुरैयुर्नगरे, अरसङ्गुडिग्रामे च  सम्भाषणशिबिराणि प्रवृत्तानि&nbsp;। एतानि शिबिराणि चालितवन्त: - सुमति:, मञ्जुला, कला, गोमती, गीता, मीना, गौरी, रामकुमार:, श्रीविष्णु:, मणिकण्ठ:, रङ्गराज: च&nbsp;। वित्तकोषाधिकारी, विज्ञान-प्राध्यापक:, रणचिकित्सक:, गृहिण्य:, विज्ञानमहाविद्यालय-च्छात्रा: इत्यादय: सर्ववृत्तिवयस्का: 250 सामाजिका: शिबिरार्थिन:  आसन्&nbsp;। युगपत् प्रवृत्तानां शिबिराणां सामूहिकसमारोपकार्यक्रम: नेशनल्विद्यालये 18 दिनाङ्के सम्पन्न:&nbsp;। 150 जना: तत्र भागम् ऊढ्वा विविधसंस्कृतकार्यक्रमान् कृतवन्त:&nbsp;। प्रान्तकार्यदर्शी श्री ज्योतिषवर्य: भाषणेन तान् प्रैरयत्&nbsp;।</p>
			<p>देहलीविश्वविद्यालयस्य पी.जी.डी.ए.वी.सान्ध्यमहाविद्यालये 22.8.16 त: 27.9.16 पर्यन्तं शिबिरम् आयोजितम्&nbsp;। अस्य उद्घाटनसत्रे महाविद्यालयस्य प्राचार्य: डॉ.रवीन्द्रकुमारगुप्त: संस्कृतविभागाध्यक्ष: डॉ.सत्यकामशर्मा च उपस्थितौ अस्ताम्&nbsp;। अस्मिन् शिबिरे श्रीमान् योगेशशर्मा श्री धनञ्जयमिश्र: च अपाठय-ताम्&nbsp;। अस्य समापनकार्यक्रमे अतिथिरूपेण संस्कृतभारत्या: प्रान्त-शिक्षणप्रमुख: डॉ.परमेशशर्मा प्रान्तसङ्घटनमन्त्री श्रीमान् सुधीष्ट-महोदय: च उपस्थितौ आस्ताम्&nbsp;। कार्यक्रमे परिसरप्राचार्य: अपि उदबोधयत्&nbsp;। प्राचार्योऽपि अस्मिन् अवसरे संस्कृतेनैव  अभाषत&nbsp;। अनेके शिबिरार्थिन: अनुभवं, संस्कृतसम्भाषणम्, गीतानि, नाटकं च कृत्वा शिबिरवैशिष्ट्यं प्राकाशयन्&nbsp;। कार्यक्रमान्ते सर्वेभ्य: छात्रेभ्य: प्रमाणपत्राणि स्मृतिचिह्नानि च प्रदत्तानि&nbsp;। समापने प्राय: द्विशतं जना: आसन्&nbsp;।</p>
			<p>कर्णाटके <span class="colorfnt">बेङ्गलूरुनगरे हलसूरुविभागे</span> जीवनबीमनगरे सर्व-कारीयशालायां सप्टम्बर्मासस्य 15 दिनाङ्कत: 24 दिनाङ्कपर्यन्तं शिबिरम् आयोजितम् आसीत्&nbsp;। शिबिरेऽस्मिन् 12 शिक्षार्थिन: भागं स्वीकृतवन्त:&nbsp;। श्री अशोकराज: श्री नारायणनम्बूदिरि: च शिबिरम् अचालयताम्&nbsp;।</p>
			<p>कर्णाटके <span class="colorfnt">बेङ्गलूरुनगरे अक्षरभवने</span> सप्टम्बर्मासस्य 23 दिनाङ्कत: अक्टोबर्मासस्य प्रथमदिनाङ्कपर्यन्तं सम्भाषणशिबिरं प्राचलत्&nbsp;। शिबिरेऽस्मिन् 35 शिक्षार्थिन: भागम् अवहन्&nbsp;। श्रीमतीभगिनी शिबिरमेतत् अचालयत्&nbsp;। समारोपकार्यक्रमे अतिथि-रूपेण संस्कृतभारत्या: बेङ्गलूरुमहानगरस्य शङ्करपुरभागस्य अध्यक्ष: श्री सुनीलमहोदय: उपस्थित: आसीत्&nbsp;। श्री सत्यनारायण: प्रास्ताविकभाषणम् अकरोत्&nbsp;। शिबिरार्थिभि: विविधा: मनोरञ्जन-कार्यक्रमा: प्रदर्शिता:&nbsp;।</p>
			<div class=rightimg>
				<h2 class="colorfnt">शलाकापरीक्षाया: स्थानपरिवर्तनम्</h2>
				<p style="font-size: 1.2em">
					ऐषम: दिसम्बर्मासस्य 11 दिनाङ्के वाराणस्याम्<br /> आयोजयिष्य-माणाया: शलाकापरीक्षाया:<br /> स्थानम् अपरिहार्यकारणेन परिवर्त्यते&nbsp;।<br /> तद् इदानीम् अधोलिखितस्थाने भविता&nbsp;।<br />
					<span class="colorfnt">गुरुकार्ष्णिविद्याभवनम्</span><br />
					35, दीनदयालनगरम् (कबीरनगरम्),<br /> शान्तनुनेत्रालयस्य समीपे<br />
					<span class="colorfnt">दुर्गाकुण्ड:</span>, वाराणसी - 221 005<br />
					सम्पर्कदूरवाणी - 94508 70788 (गोपबन्धुमिश्र:)
				</p>
			</div>
			<p>बेङ्गलूरुनगरे <span class="colorfnt">एन्.आर्.आय्.विस्तरणे</span> आर्.वि.योगकेन्द्रे सप्टम्बर्मासस्य 4 दिनाङ्कत: 16 दिनाङ्कपर्यन्तं शिबिरं प्राचलत्&nbsp;। शिबिरे 10 शिक्षार्थिन: उपस्थिता: आसन्&nbsp;। कल्क्केरेप्रदेशे योगकेन्द्रे अक्टोबर्मासस्य 1 दिनाङ्कत: 9 दिनाङ्कपर्यन्तं शिबिरं प्राचलत्&nbsp;। तत्र 15 शिबिरार्थिन: भागम् अवहन्&nbsp;। शिबिरद्वयमपि श्री सुनीशनम्बूदिरि: अचालयत्&nbsp;।</p>
			<p>बेङ्गलूरुनगरे के.आर्.पुरम्, मारतहळ्ळी, आर्.टी.नगरम्, शङ्करपुरम्, इलेक्ट्रानिक् सिटि, राजराजेश्वरीनगरम् इत्यादिषु प्रदेशेषु सम्भाषणशिबिराणि जातानि&nbsp;। तेषु सार्धैकशताधिका: ज्येष्ठा: भागम् अगृह्णन्&nbsp;। भावना, वैष्णवी, सङ्गीता, भरत:, मैथिली च शिबिराणि अचालयन्&nbsp;। शिबिरोत्तरं साप्ताहिकमेलनं, पत्राचारकक्ष्या: च निश्चिता:&nbsp;।</p>
			<p><span class="colorfnt">उडुपिजनपदे मणिपालनगरे</span> सप्टम्बर्मासस्य 23 दिनाङ्कत: 3 दिनाङ्कपर्यन्तं प्रभाविसम्भाषणशिबिरं प्राचलत्&nbsp;। शिबिरे आधिक्येन वैद्या:, एम्.आय्.टी.अध्यापका:, आयुर्वेदमहाविद्यालयस्य अध्यापका: इत्यादय: आसन्&nbsp;। 85 शिबिरार्थिन: शिबिरे भागम् अवहन्&nbsp;। उद्घाटनसमारम्भे एम्.जी.एम्.महाविद्यालयस्य प्राचार्या श्रीमती कुसुमाकामतवर्या उपस्थिता आसीत्&nbsp;। समारोपे राम-कृष्णाश्रमस्य विनायकानन्दस्वामिवर्य:, चक्रवर्तिसूलिबेले, श्रीधराचार्य:, उपेन्द्रनायकमहोदय: च उपस्थिता: आसन्&nbsp;।</p>
			<p>झारखण्डे <span class="colorfnt">रॉंचीनगरे</span> सप्टम्बर्मासस्य 19 दिनाङ्कत: विश्वसंवादकेन्द्रस्य सभागारे शिबिरमेकं प्रवृत्तम्&nbsp;। शिबिरस्य उद्घाटनं कुर्वन् रा.स्व.सङ्घस्य वरिष्ठ: प्रचारक: श्रीदेवनारायणसिंहवर्य: अवदत् यत् संस्कृतमुखेन भारतस्य प्रतिष्ठा आसीत्, भविष्यति च इति&nbsp;। शिबिरेऽस्मिन् 20 शिक्षार्थिन: भागम् अगृह्णन्&nbsp;। समारोपे प्रचारक: श्री सञ्जय: अवदत् यत् संस्कृतस्य महत्त्वं प्रासङ्गिकं स्यात्, तदर्थम् अस्माभि: प्रयास: करणीय: इति&nbsp;। समारोपे शिबिरार्थिभि: विविधा: मनोरञ्जनकार्यक्रमा: प्रदर्शिता:&nbsp;। डॉं. चन्द्रमाधवसिंह: शिबिरचालक: आसीत्&nbsp;।</p>
			<p><span class="colorfnt">चित्तौडप्रान्ते बून्द्यां</span> कापरेननगरे सङ्कलनमहाविद्यालये सितम्बर-मासस्य 23 दिनाङ्कत: अक्टोबरमासस्य तृतीयदिनाङ्कपर्यन्तं सम्भाषणशिबिरं    प्रवृत्तम्&nbsp;। अस्मिन् शिबिरे 50 शिक्षार्थिन: भागम् अवहन्&nbsp;। कार्यक्रमाध्यक्षतां प्राचार्या श्रीमती सुलक्षणाशर्मा अवहत्&nbsp;।  मुख्यवक्त  आसीत् श्री योगेन्द्र-कुमारशर्मा&nbsp;। मुख्यातिथि:  आसीत् श्री चेतनकुमार:&nbsp;। गिरीशकुमारगौतम: कार्यक्रमस्य सञ्चालनम्    अकरोत्&nbsp;। शिबिरशिक्षक: आसीत् हितेशकुमारगौतम:&nbsp;।</p>
		</div>
	</section>
</article>

<?php include("../../../../php/footer.php"); ?>
