<?php include("../../../../config.php");
include('../../../../php/header1.php');
include('../../../../php/nav.php');
?>

<article id="main">
	<header class="special container">
		<span class="icon fa-newspaper-o"></span>
		<h2>
			<strong>
				<span class="head_t2">November 2016 |</span>
				<span class="sanskrit">नवम्बर् २०१६</span>
			</strong>
		</h2>
		<p><strong>Volume 22, Issue 2 | <span class="sanskrit">सम्पुटः २२, सञ्चिका २</span></strong></p>
	</header>
	<section class="wrapper style4 container">
		<div class="center">
			<h2><span class="artTitle sanskrit">विश्वसंस्थायाः मूलसंविधानं संस्कृतेनापि</span></h2>
		</div>
		<div class="featAuth">
			<div id="left">
				<h3><a href="<?=PHP_URL?>feat.php?featid=1005&featname=स्तम्भलेखः" target="_blank"><span class="featurespan sanskrit">स्तम्भलेखः</span></a></h3>
			</div>
		</div>
		<div class="largeText">
			<div class="rightimg">
				<img src="main/img2.jpg" alt="image" title="विश्वसंस्थायाः मूलसंविधानं संस्कृतेनापि">
			</div>
			<div class="leftimg">
				<img src="main/img1.jpg" alt="image" title="विश्वसंस्थायाः मूलसंविधानं संस्कृतेनापि">
			</div>
			<p>विश्वसंस्थाया: मूलसंविधानम् अद्य संस्कृतेन अपि उपलभ्यते&nbsp;। एष: अनुवाद: सज्जीकृत: अस्ति डा.जितेन्द्रकुमारत्रिपाठिवर्येण&nbsp;। त्रिपाठिवर्य: लखनऊनगरे स्थिताया: अखिलभारतसंस्कृतपरिषद: कार्यदर्शी अस्ति&nbsp;। विश्वसंस्थायां भारतस्य स्थायिप्रतिनिधि: सय्यद् अकबरुद्दीन: एतदर्थं त्रिपाठिवर्याय अभिनन्दनं समर्पितवान् अस्ति ट्विटर्-माध्यमेन&nbsp;।</p>
			<p>1945 तमे वर्षे जून्मासस्य 26 तमे दिनाङ्के स्यान्फ्रान्सिस्कोनगरे विश्वसंस्थाया: लिखितरूपे संविधाने हस्ताङ्कनं कृतम्&nbsp;। तस्मिन् एव वर्षे अक्टोबर्-मासे तस्य संविधानस्य क्रियान्वयनं जातम्&nbsp;। एतत् संविधानम् इङ्ग्लीष्, अरेबिक्, चैनीस्, फ्रेञ्च्, रशियन्, स्पानीष् इत्येताभि: भाषाभि: उपलभ्यते स्म&nbsp;। इदानीं तत् संस्कृतभाषया अपि उपलभ्यमानं जातं यत् तत् तु संस्कृतस्य गौरवं वर्धयति, भारतस्य ख्यातिं विकासयति च&nbsp;। तस्मिन् संविधाने शान्तिस्थापनम्, अन्ताराष्ट्रीयसुरक्षा, मानवाधिकार: इत्यादिभि: विषयै: सम्बद्धा: नियमा: विस्तृततया विवृत्ता: सन्ति&nbsp;।</p>
			<p>संस्कृतं विश्वव्यापिनी भाषा अस्ति&nbsp;। जगद्धितसम्बद्धाया: विश्वसंस्थाया: संविधानं विश्वव्यापिन्या संस्कृतभाषया अपि उपलभ्यते यत् तत् तु नितराम् औचित्यम् आवहति&nbsp;। प्रादेशिकभाषाणां यावत् आनुकूल्यविस्तारादय: स्यु: तावत् संस्कृतस्य न स्यात् चेदपि भारतीयभाषासु एषा एव ऐदम्प्राथम्येन विश्वसंस्थाया: संविधानं प्रतिपादितवती यत् तस्मात् अस्या: गौरवं प्रतिष्ठा च प्रवृद्धा अस्ति इत्यत्र नास्ति सन्देह:&nbsp;।</p>
		</div>
	</section>
</article>

<?php include("../../../../php/footer.php"); ?>
