<?php include("../../../../config.php");
include('../../../../php/header1.php');
include('../../../../php/nav.php');
?>

<article id="main">
	<header class="special container">
		<span class="icon fa-newspaper-o"></span>
		<h2>
			<strong>
				<span class="head_t2">November 2016 |</span>
				<span class="sanskrit">नवम्बर् २०१६</span>
			</strong>
		</h2>
		<p><strong>Volume 22, Issue 2 | <span class="sanskrit">सम्पुटः २२, सञ्चिका २</span></strong></p>
	</header>
	<section class="wrapper style4 container">
		<div class="center">
			<h2><span class="artTitle sanskrit">निकषोपलः - २६७</span></h2>
		</div>
		<div class="featAuth">
			<div id="left">
				<h3><a href="<?=PHP_URL?>feat.php?featid=1007&featname=निकषोपलः" target="_blank"><span class="featurespan sanskrit">निकषोपलः</span></a></h3>
			</div>
			<div id="right">
				<h3><a href="<?=PHP_URL?>showAuthorArticles.php?authid=2897&authorname=वसुदेवः,%20के.%20वि." target="_blank"><span class="authorspan sanskrit">&mdash; ण्  डा के.वि. वासुदेव:, चालक्कुटी</span></a></h3>
			</div>
		</div>
		<div class="largeText">
			<p>अत्र प्रतिमासं दश शब्दा: दीयन्ते&nbsp;। एकैकस्य अपि शब्दस्य चत्वार: अर्था: लिख्यन्ते&nbsp;। चतुर्षु एकतम: एव अर्थ: साधु: भवति&nbsp;। कतम: तत्र साधु: अर्थ: इति एतस्य पत्रस्य पृष्ठभागे एव उदाहरणसहितं निरूपितम् अस्ति&nbsp;। आदौ तावत् भवन्त: अन्यतमम् अर्थं विचिन्त्य निर्वाचयन्तु&nbsp;। तत: पृष्ठभागं पश्यन्तु&nbsp;।</p>
			<p>शब्दज्ञानवतां परीक्षास्थलम्, अन्येषां शब्दसङ्ग्रहमूलम्</p>
			<table style="width:110%">
				<tr>
					<td>
						<p><span class="featurespan">1. कर्णधार: (पु)</span><br />
						&nbsp;&nbsp;&nbsp;(क) गज: (ख) अर्जुन: (ग) नाविक: (घ) गणेश:</p>
						<p><span class="featurespan">2. शस्त्री (स्त्री)</span><br />
						&nbsp;&nbsp;&nbsp;(क) छुरिका (ख) पक्षी  (ग) नारी (घ) लता</p>
						<p><span class="featurespan">3. मलिम्लुच: (पु)</span><br />
						&nbsp;&nbsp;&nbsp;(क) मेघ: (ख) वनम् (ग) चौर: (घ) वायु:</p>
						<p><span class="featurespan">4. सुत्वा (पु)</span><br />
						&nbsp;&nbsp;&nbsp;(क) कृताभिषव: (ख) प्रसोष्टा (ग) पूजक: (घ) राजा</p>
						<p><span class="featurespan">5. कर्णजाह: (पु)</span><br />
						&nbsp;&nbsp;&nbsp;(क) पार्थ: (ख) पैशुन्यवादी (ग) श्रवणमूलम्  (घ) कर्णद्वारम्</p>
					</td>
					<td>
						<p><span class="featurespan">6. उपकार्या (स्त्री)</span><br />
						&nbsp;&nbsp;&nbsp;(क) उपकार: (ख) राजवेश्म (ग) पत्नी (घ) दासी</p>
						<p><span class="featurespan">7. दीनार: (पु)</span><br />
						&nbsp;&nbsp;&nbsp;(क) निष्क: (ख) दरिद्र: (ग) दाता (घ) रोग:</p>
						<p><span class="featurespan">8. काकणी (स्त्री)</span><br />
						&nbsp;&nbsp;&nbsp;(क) वायसस्त्री (ख) माषतुर्यांश: (ग) गणिका (घ) धनराशि:</p>
						<p><span class="featurespan">9. प्रमापणम् (न)</span><br />
						&nbsp;&nbsp;&nbsp;(क) प्रमाणम् (ख) धनप्राप्ति: (ग) निबर्हणम् (घ)  विज्ञापनम्</p>
						<p><span class="featurespan">10. परिदेवनम् (न)</span><br />
						&nbsp;&nbsp;&nbsp;&nbsp;(क) पूजनम् (ख)  विलाप: (ग) व्युत्क्रमेण विवाह: 	(घ) सम्भाषणम्</p>
					</td>
				</tr>
			</table>
			<h2 class="colorfnt">पदसम्पत्</h2>
			<h3>एषः निर्णयः</h3>
			<ol class="olist">
				<li>
					कर्णधार: (पु) - (ग) नाविक:&nbsp;। ‘कर्णधारस्तु नाविक:’ - (अमर:)<br />
					उदा - 
					<ol class="olist inside">
						<li>निस्तारबीजमदमेव कृशोदरीणां यन्माधव त्वमसि सम्प्रति  कर्णधार:&nbsp;। - (पद्यवली, 271)</li>
						<li>कर्णधारस्य नैपुण्येनैव समुद्रे नाव: लक्ष्यं प्राप्नुवन्ति&nbsp;।</li>
					</ol>
				</li>
				<li>
					शस्त्री (स्त्री) - (क) छुरिका&nbsp;। ‘स्याच्छस्त्री चासिपुत्री च छुरिका चासिधेनुका’ - (अमर:)<br />
					उदा -
					<ol class="olist inside">
						<li>धम्मिल्लमथ तां शस्त्रीं जानुद्वन्द्वान्तरर्पयन्&nbsp;। - (राजतरङ्गिणी, 8-314)</li>
						<li>केचिद् वीरा: सर्वदा हस्ते शस्त्रीं धरन्ते&nbsp;।</li>
					</ol>
				</li>
				<li>
					मलिम्लुच: (पु) - (ग) चौर:&nbsp;। ‘मलिम्लुचो मांसभेदे चौरज्वलनयो: पुमान्’ - (विश्वकोश:)<br />
					उदा -
					<ol class="olist inside">
						<li>तद्राज्ये राजधान्यन्तर्मध्याह्नेऽपि मलिम्लुच:&nbsp;। - (राजतरङ्गिणी, 8.418)</li>
						<li>राजान: मलिम्लुचान् कारागृहेषु स्थापयन्ति&nbsp;।</li>
					</ol>
				</li>
				<li>
					सुत्वा (पुं) - (क) कृताभिषव:&nbsp;। ‘स्यात् कृताभिषव: सुत्वा’ - (शब्दरत्नाकर:)<br />
					उदा -
					<ol class="olist inside">
						<li>व्रातीनव्यालदीप्तास्त्र: सुत्वन: परिपूजयन्&nbsp;। - (भट्टिकाव्यम्, 4.12)</li>
						<li>सुत्वान: अग्नौ हवि: जुह्वति&nbsp;।</li>
					</ol>
				</li>
				<li>
					कर्णजाह: (पुं) - (ग) श्रवणमूलम्&nbsp;। ‘शष्कुली कर्णवेष्ट: स्यात् कर्णजाह: तदन्तिकम्’ -  (शब्दरत्नाकर:)<br />
					उदा -
					<ol class="olist inside">
						<li>दधाना वलिभं मध्यं कर्णजाहविलोचना&nbsp;। - (भट्टिकाव्यम्, 4.16)</li>
						<li>कर्णजाहात् खलतिरारभ्यते मध्यवयसाम्&nbsp;।</li>
					</ol>
				</li>
				<li>
					उपकार्या (स्त्री) - (ख)	 राजवेश्म&nbsp;। ‘राजवेश्मोपकार्या स्यादुपकार्योपकारिका’ - (वैजयन्ती)<br />
					उदा -
					<ol class="olist inside">
						<li>तस्योपकार्यारचितोपचारा वन्येतरा जानपदोपदाभि:&nbsp;। - (रघु.5.41)</li>
						<li>युद्धयात्रासु राज्ञां निवासाय पटादिभिरुपकार्या: निर्मीयन्ते&nbsp;।</li>
					</ol>
				</li>
				<li>
					दीनार: (पु) - (क) निष्क:&nbsp;। ‘ता द्वादश सुवर्णोऽस्त्री निष्को दीनार इत्यपि’ - (वैजयन्ती)<br />
					उदा -
					<ol class="olist inside">
						<li>विद्वान् दीनारलक्षेण प्रत्यहं कृतवेतन:। - (राजतरङ्गिणी)</li>
						<li>वणिज: वाणिज्येन दीनारान् सम्पादयन्ति&nbsp;।</li>
					</ol>
				</li>
				<li>
					काकणी - (ग) माषतुर्यांश:&nbsp;। ‘तुर्येंऽशे माषदण्डस्य माषस्यापि च काकणी’ - (वैजयन्ती)<br />
					उदा -
					<ol class="olist inside">
						<li>आकर्षति काकण्या बहुशो गां ग्रासमुष्ट्येव&nbsp;। - (मत्तविलासम्.14)</li>
						<li>कृपणा: धर्मार्थं काकणीमपि न त्यजन्ति&nbsp;।</li>
					</ol>
				</li>
				<li>
					प्रमापणम् (न) - (ग) निबर्हणम्&nbsp;। ‘प्रमापणं निबर्हणं निकारणं निशारणम्’<br />
					उदा -
					<ol class="olist inside">
						<li>तव चासदृशं वीर कपेरस्य प्रमापणम्&nbsp;। - (रामायणम्, सुन्द.52.6)</li>
						<li>राक्षसा: हनुमत: प्रमापणं कर्तुमैच्छन्&nbsp;।</li>
					</ol>
				</li>
				<li>
					परिदेवनम् (न) - (ख) विलाप:&nbsp;। ‘विलाप: परिदेवनम्’ - (अमर:)<br />
					उदा -
					<ol class="olist inside">
						<li>तथापि रम्भोरु करोमि लक्ष्यमात्मानमेषां परिदेवितानाम्&nbsp;। - (मालविका, 3.10)</li>
						<li>दु:खेषु वृथा परिदेवनेन किमपि प्रयोजनं नास्ति&nbsp;।</li>
					</ol>
				</li>
			</ol>
			<h3 class="center colorfnt">परीक्षापरिणाम:</h3>
			<p>
				निर्वाचितस्य एकैकस्य साधुशब्दार्थस्य एकैक: अङ्क:&nbsp;। स्वयमात्मा परीक्ष्यताम्&nbsp;।<br />
				आहत्य दश  अङ्का:&nbsp;। भवन्त: श्रेणीं स्वयं निश्चिन्वन्तु&nbsp;।
			</p>
			<table>
				<tr>
					<td>09  - 10 अङ्का: - प्रथमा श्रेणी</td>
				</tr>
				<tr>
					<td>07  - 08 अङ्का: - द्वितीया श्रेणी</td>
				</tr>
				<tr>
					<td>05  - 06 अङ्का: - तृतीया श्रेणी</td>
				</tr>
			</table>
		</div>
	</section>
</article>

<?php include("../../../../php/footer.php"); ?>
